<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">
  <head>
    <meta http-equiv="Content-Type" content="text/html;charset=UTF-8" />
    <title>
      The Project Gutenberg eBook of Nouvelle Relation de L'itinéraire De Napoléon, De Fontainebleau à L'île D'elbe, pr Le Comte de Waldbourg-Truchsess
    </title>
    <style type="text/css">
/*<![CDATA[  XML blockout */
<!--
    p {  margin-top: .75em;
         text-align: justify;
         margin-bottom: .75em;
         text-indent: 2%;
         }
    p.i {text-indent: 5%;}
    p.ii {text-align: right;}
    h1,h2,h3 {
         text-align: center;
         clear: both;
         }
    hr { width: 33%;
	 margin-top: 2em;
	 margin-bottom: 2em;
         margin-left: auto;
         margin-right: auto;
         clear: both;
       }
    table {clear: both; margin-left: auto; margin-right: auto; text-align: left;}
    body{margin-left: 10%;
         margin-right: 10%;
         background:#fdfdfd;
         color:black;
         font-family: "Times New Roman", serif;
         font-size: large;
        }
    .hang {margin-left: 3%;text-indent: -1em;}
   a:link {background-color: #ffffff; color: blue; text-decoration: none; }
     link {background-color: #ffffff; color: blue; text-decoration: none; }
   a:visited {background-color: #ffffff; color: blue; text-decoration: none; }
   a:hover {background-color: #ffffff; color: red; text-decoration:underline; }
    .pagenum  { /* uncomment the next line for invisible page numbers */
            /*  visibility: hidden;  */
                position: absolute;
                left: 92%;
                font-size: 75%;
                text-align: right;
                color: gray;
                background-color: #ffffff;
              } /* page numbers */
    .center   {text-align: center;}
    .smcap    {font-variant: small-caps;}
    .footnotes        {border: dashed 1px;}
    .footnote         {margin-left: 10%; margin-right: 10%; font-size: 0.9em;}
    .footnote .label  {position: absolute; right: 84%; text-align: right;}
    .fnanchor         {vertical-align: super; font-size: .6em; text-decoration: none;}
    // -->
    /* XML end  ]]>*/
    </style>
  </head>
<body>

<h2>NOUVELLE RELATION</h2>
<h3>DE L'ITIN&Eacute;RAIRE</h3>
<h1>DE NAPOL&Eacute;ON,</h1>
<h3>DE FONTAINEBLEAU &Agrave; L'&Icirc;LE D'ELBE,</h3>

<p class="center">R&Eacute;DIG&Eacute;</p>

<h3>PAR LE COMTE</h3>

<h2>DE WALDBOURG-TRUCHSESS,</h2>
<p class="center">COMMISSAIRE NOMM&Eacute;, PAR S. M. LE ROI DE PRUSSE,
POUR L'ACCOMPAGNER.<br /><br />
OUVRAGE TRADUIT DE L'ALLEMAND,<br /><br />
Sous les yeux de l'Auteur, et augment&eacute; de
plusieurs faits qui<br />ne sont pas dans l'original.</p>

<p class="center">PARIS,</p>

<table summary="chez" cellspacing="0" cellpadding="0">
<tr><td>&nbsp;</td><td style="border-left: 1px solid black; padding-left: 1%;"><span class="smcap">C.L.F.&nbsp;Panckoucke</span>,&nbsp;imprimeur-libraire,&nbsp;rue&nbsp;et&nbsp;h&ocirc;tel&nbsp;Serpente,&nbsp;n.&nbsp;16;</td></tr>
<tr><td>&nbsp;</td><td style="border-left: 1px solid black; padding-left: 1%;"><span class="smcap">Lenormand</span>, rue de Seine;</td></tr>
<tr><td valign="bottom">Chez&mdash;&mdash;</td><td style="border-left: 1px solid black; padding-left: 1%;"><span class="smcap">Dentu, Petit, Delaunay, P&eacute;lissier</span>, au Palais-Royal;</td></tr>
<tr><td>&nbsp;</td><td style="border-left: 1px solid black; padding-left: 1%;"><span class="smcap">Pillet</span>, rue Christine, n&ordm;. 8;</td></tr>
<tr><td>&nbsp;</td><td style="border-left: 1px solid black; padding-left: 1%;"><span class="smcap">Verdi&egrave;res</span>, quai des Augustins, n&ordm;. 27;</td></tr>
<tr><td>&nbsp;</td><td style="border-left: 1px solid black; padding-left: 1%;">Et tous les Marchands de nouveaut&eacute;s.</td></tr>
</table>

<p class="center">1815.</p>

<p class="center">DE L'IMPRIMERIE DE C. L. F. PANCKOUCKE.</p>
<hr style="width: 15%;" />

<table summary="toc" cellspacing="0" cellpadding="10" style="border: double 3px gray;">
<tr><td align="center">
<a href="#RELATION"><b>LE JOURNAL DU COMTE</b></a><br />
<a href="#SUITE_DE_LITINERAIRE_DE_NAPOLEON"><b>SUITE DE L'ITIN&Eacute;RAIRE DE NAPOL&Eacute;ON</b></a><br />
<a href="#NOTES"><b>NOTES.</b></a><br />
</td></tr>
</table>
<hr style="width: 15%;" />
<p>&nbsp;</p>

<p><a name="RELATION" id="RELATION"></a><span class='pagenum'><a name="Page_1" id="Page_1">[Page 1]</a></span></p>

<h1>JOURNAL</h1>

<h3>DU COMTE</h3>

<h2>DE WALDBOURG-TRUCHSESS,</h2>

<p class="center hang">Commissaire nomm&eacute; par S. M. le roi de Prusse, pour accompagner Napol&eacute;on
Buonaparte.</p>


<p><span class="smcap">Le</span> 16 avril, j'arrivai le soir &agrave; Fontainebleau; le 17, je fis ma visite
au grand-mar&eacute;chal Bertrand, et au g&eacute;n&eacute;ral Drouot, qui m'engag&egrave;rent &agrave;
prendre un logement au ch&acirc;teau; ce que j'acceptai. Apr&egrave;s la messe, les
commissaires nomm&eacute;s pour accompagner S. M. l'Empereur des Fran&ccedil;ais<a name="FNanchor_1_1" id="FNanchor_1_1"></a><a href="#Footnote_1_1" class="fnanchor">[1]</a>,
<span class='pagenum'><a name="Page_2" id="Page_2">[2]</a></span>eurent une audience particuli&egrave;re. Le g&eacute;n&eacute;ral Koller &eacute;tait envoy&eacute; pour
l'Autriche, le g&eacute;n&eacute;ral Schuwaloff pour la Russie, le colonel Campbell
pour l'Angleterre, et moi pour la Prusse. Le major comte de
Clam-Martiniz avait &eacute;t&eacute; adjoint au g&eacute;n&eacute;ral Koller, en qualit&eacute; de premier
aide-de-camp.</p>

<p>Chacun de nous eut une audience particuli&egrave;re de Napol&eacute;on. Il nous re&ccedil;ut
assez froidement; mais son m&eacute;contentement et son embarras furent
extr&ecirc;mes, lorsqu'on lui annon&ccedil;a un commissaire de la Prusse; car on ne
peut douter que Bonaparte, dans ses plans, n'e&ucirc;t voulu faire dispara&icirc;tre
cette couronne du nombre des puissances. Il me demanda s'il y avait des
troupes prussiennes sur la route que nous avions &agrave; parcourir? Comme je
lui r&eacute;pondis n&eacute;gativement, il ajouta: <i>mais en ce cas, vous ne deviez
pas vous donner la peine de m'accompagner</i>. Je lui dis que ce n'&eacute;tait
pas une peine, mais un honneur. Il persista dans son sentiment, et comme
je lui assurai qu'il m'&eacute;tait impossible de me d&eacute;mettre de l'honorable
commission dont S. M. avait bien voulu me charger, il ne me parla plus,
<span class='pagenum'><a name="Page_3" id="Page_3">[3]</a></span>et me fit tr&egrave;s-mauvaise mine<a name="FNanchor_2_2" id="FNanchor_2_2"></a><a href="#Footnote_2_2" class="fnanchor">[2]</a>. Il accueillit le colonel Campbell; il
lui demanda avec int&eacute;r&ecirc;t des nouvelles de sa blessure, et &agrave; quelles
batailles il avait re&ccedil;u les ordres dont il &eacute;tait d&eacute;cor&eacute;; et il prit
occasion de l&agrave;, pour parler de la campagne d'Espagne, en donnant les
plus grands &eacute;loges &agrave; lord Wellington. Il s'informa, avec les plus petits
d&eacute;tails, de son caract&egrave;re et de ses habitudes; demanda au colonel
Campbell de quel pays il &eacute;tait; et comme celui-ci r&eacute;pondit qu'il &eacute;tait
n&eacute; en &Eacute;cosse, l'Empereur se mit &agrave; louer les po&eacute;sies d'Ossian, et &agrave;
vanter surtout l'esprit guerrier de cet ouvrage.</p>

<p>Ce jour m&ecirc;me &eacute;tait fix&eacute; pour le d&eacute;part; mais Napol&eacute;on trouva un pr&eacute;texte
pour le diff&eacute;rer, parce que, disait-il, il ne voulait pas suivre la
route d'Auxerre, Lyon, Grenoble, Gap et Digne, mais celle de Briare,
<span class='pagenum'><a name="Page_4" id="Page_4">[4]</a></span>Roanne, Lyon, Valence et Avignon. Le g&eacute;n&eacute;ral Bertrand fut charg&eacute; de
nous faire cette demande, et de la motiver sur ce que le chemin indiqu&eacute;
&eacute;tait trop mauvais pour les voitures et pour sa garde dont, suivant le
trait&eacute;, Napol&eacute;on devait &ecirc;tre accompagn&eacute;; et parce que, de plus, ses
&eacute;quipages, venus d'Orl&eacute;ans, s'&eacute;taient d&eacute;j&agrave; dirig&eacute;s sur Briare et l'y
attendaient; il y devait changer de voiture, et trouver pour le voyage
beaucoup de facilit&eacute;s, dont il &eacute;tait priv&eacute; en ce moment.</p>

<p>Il nous fallut envoyer &agrave; Paris pour obtenir ce que l'Empereur demandait.
Le g&eacute;n&eacute;ral Caulaincourt<a name="FNanchor_3_3" id="FNanchor_3_3"></a><a href="#Footnote_3_3" class="fnanchor">[3]</a> fut charg&eacute; de ce message: apr&egrave;s avoir pris
cong&eacute; de S. M., il partit avec nos d&eacute;p&ecirc;ches aupr&egrave;s des autorit&eacute;s
fran&ccedil;aises, afin d'obtenir un ordre direct pour le gouverneur de l'&icirc;le
d'Elbe, l'Empereur ne voulant pas courir le risque de n'&ecirc;tre pas re&ccedil;u en
cette &icirc;le. Nous e&ucirc;mes, dans la nuit du 18 au 19, la permission de passer
<span class='pagenum'><a name="Page_5" id="Page_5">[5]</a></span>par o&ugrave; l'Empereur d&eacute;sirait, et l'ordre pour que le gouverneur rem&icirc;t
l'&icirc;le. Cet ordre n'&eacute;tait pas aussi clair que S. M. l'aurait voulu. Elle
craignait qu'on ne lui enlev&acirc;t les moyens de d&eacute;fense qui existaient dans
l'&icirc;le; il fallut en cons&eacute;quence envoyer de nouveau &agrave; Paris. Le g&eacute;n&eacute;ral
Koller assura &agrave; l'Empereur qu'on lui accordait tout ce qu'il demandait,
et le d&eacute;part fut enfin fix&eacute; pour le 20. Napol&eacute;on avait fait partir,
pendant la nuit, pr&egrave;s de cent voitures charg&eacute;es de munitions de guerre,
d'argent, de meubles, de bronzes, de tableaux, de statues, de livres, et
peut-&ecirc;tre &eacute;tait-ce l&agrave; la vraie cause des retards qu'il avait suscit&eacute;s?</p>

<p>Le 19, l'Empereur fit venir le duc de Bassano; dans le cours de la
conversation nous remarqu&acirc;mes ces mots: <i>On vous reproche de m'avoir
constamment emp&ecirc;ch&eacute; de faire la paix: qu'en dites-vous?</i> Le duc de
Bassano lui r&eacute;pondit: &laquo;Votre Majest&eacute; sait tr&egrave;s-bien qu'elle ne m'a
jamais consult&eacute;, et qu'elle a toujours agi d'apr&egrave;s sa propre sagesse,
sans prendre conseil des personnes qui l'entouraient: je ne me suis donc
pas trouv&eacute; dans le cas de lui en donner, mais seulement d'ob&eacute;ir<span class='pagenum'><a name="Page_6" id="Page_6">[6]</a></span> &agrave; ses
ordres.&raquo; <i>Je le sais bien</i>, dit l'Empereur satisfait, <i>mais je vous en
parle, pour vous faire conna&icirc;tre l'opinion qu'on a de vous</i>.</p>

<p>Les g&eacute;n&eacute;raux Belliard, Ornano, Petit, Dejean et Korsakowsky, les
colonels Montesquiou, Bussy, Delaplace, le chambellan de Turenne et le
ministre Bassano, sont les personnes les plus marquantes qui rest&egrave;rent
aupr&egrave;s de l'Empereur jusqu'&agrave; son d&eacute;part<a name="FNanchor_4_4" id="FNanchor_4_4"></a><a href="#Footnote_4_4" class="fnanchor">[4]</a>.</p>

<p>Les g&eacute;n&eacute;raux Bertrand et Drouot furent les seuls qui l'accompagn&egrave;rent
pour rester avec lui et partager son sort. Le g&eacute;n&eacute;ral Lefebvre-Desnouettes
alla l'attendre &agrave; Nevers, et ce fut l&agrave; qu'il prit cong&eacute; de lui.</p>

<p>Le mameluck Rustan, et son premier valet de<span class='pagenum'><a name="Page_7" id="Page_7">[7]</a></span> chambre Constant, l'avaient
abandonn&eacute; d&eacute;j&agrave; depuis deux jours, apr&egrave;s avoir re&ccedil;u de lui une somme
consid&eacute;rable(<i><a name="a1"></a><a href="#a">a</a></i>)<a name="FNanchor_5_5" id="FNanchor_5_5"></a><a href="#Footnote_5_5" class="fnanchor">[5]</a>.</p>

<p>Le 20 avril, &agrave; dix heures du matin, toutes les voitures &eacute;taient pr&ecirc;tes
dans la cour du ch&acirc;teau de Fontainebleau, lorsque l'Empereur fit venir
le g&eacute;n&eacute;ral Koller, et lui dit ces mots: <i>J'ai r&eacute;fl&eacute;chi sur ce qui me
restait &agrave; faire, je me suis d&eacute;cid&eacute; &agrave; ne pas partir. Les alli&eacute;s ne sont
pas fid&egrave;les aux engagemens qu'ils ont pris avec moi; je puis donc aussi
r&eacute;voquer mon abdication, qui n'&eacute;tait toujours que conditionnelle. Plus
de mille adresses me sont parvenues cette nuit: l'on m'y conjure de
reprendre les r&ecirc;nes du gouvernement. Je n'avais renonc&eacute; &agrave; tous mes
droits &agrave; la couronne que pour &eacute;pargner &agrave; la France les horreurs d'une
guerre civile, n'ayant jamais eu d'autre but que sa gloire et son
bonheur; mais, connaissant aujourd'hui le m&eacute;contentement qu'inspirent
les mesures prises par le nouveau<span class='pagenum'><a name="Page_8" id="Page_8">[8]</a></span> gouvernement; voyant de quelle
mani&egrave;re on remplit les promesses qui m'ont &eacute;t&eacute; faites, je puis expliquer
maintenant &agrave; mes gardes quels sont les motifs qui me font r&eacute;voquer mon
abdication, et je verrai comment on m'arrachera le coeur de mes vieux
soldats. Il est vrai que le nombre des troupes sur lesquelles je pourrai
compter, n'exc&eacute;dera gu&egrave;re 30,000 hommes; mais il me sera facile de les
porter en peu de jours jusqu'&agrave; 130,000. Sachez que je pourrai tout aussi
bien, sans compromettre mon honneur, dire &agrave; mes gardes que, ne
consid&eacute;rant que le repos et le bonheur de la patrie, je renonce &agrave; tous
mes droits, et les exhorte &agrave; suivre, ainsi que moi, le voeu de la
nation.</i></p>

<p>Le g&eacute;n&eacute;ral Koller, qui n'avait pas interrompu l'Empereur, se recueillit
un moment, et lui dit que son sacrifice au repos de la patrie &eacute;tait une
des plus belles choses qu'il e&ucirc;t faites; qu'il prouvait par l&agrave; qu'il
&eacute;tait capable de tout ce qui &eacute;tait grand et noble; et il le pria de lui
dire en quoi les alli&eacute;s avaient manqu&eacute; au trait&eacute;. <i>En ce que l'on<span class='pagenum'><a name="Page_9" id="Page_9">[9]</a></span>
emp&ecirc;che l'Imp&eacute;ratrice de m'accompagner jusqu'&agrave; Saint-Tropez, comme il
&eacute;tait convenu</i>, lui dit l'Empereur. &laquo;Je vous assure, reprit le g&eacute;n&eacute;ral,
que S. M. n'est pas retenue, et que c'est par sa propre volont&eacute; qu'elle
s'est d&eacute;cid&eacute;e &agrave; ne pas vous accompagner.&raquo; <i>Eh bien, je veux bien rester
encore fid&egrave;le &agrave; ma promesse; mais si j'ai de nouvelles raisons de me
plaindre, je me verrai d&eacute;gag&eacute; de tout ce que j'ai promis.</i></p>

<p>Il &eacute;tait onze heures, et M. de Bussy, aide-de-camp de l'Empereur, vint
lui dire que le grand-mar&eacute;chal lui faisait annoncer que tout &eacute;tait pr&ecirc;t
pour le d&eacute;part. <i>Le grand-mar&eacute;chal ne me conna&icirc;t-il donc pas?</i> dit
l'Empereur &agrave; l'aide-de-camp, <i>depuis quand dois-je me r&eacute;gler d'apr&egrave;s sa
montre? Je partirai quand je voudrai et peut-&ecirc;tre pas du tout.</i> Le
colonel Bussy sortit, et Napol&eacute;on, se promenant en long et en large dans
la chambre, parla sans cesse des injustices qu'on lui faisait; il accusa
l'Empereur d'Autriche d'&ecirc;tre un homme sans religion, et de travailler
tant qu'il pouvait au divorce de sa<span class='pagenum'><a name="Page_10" id="Page_10">[10]</a></span> fille, au lieu de remplir son
devoir, en maintenant la bonne intelligence parmi ses enfans. Il se
plaignit aussi du manque de d&eacute;licatesse de l'empereur de Russie &agrave; son
&eacute;gard, et dit qu'il &eacute;tait, lui seul, cause que l'Imp&eacute;ratrice n'avait pas
conserv&eacute; la r&eacute;gence, et trouva ses visites &agrave; Rambouillet tr&egrave;s-d&eacute;plac&eacute;es;
accusa l'empereur Alexandre et le roi de Prusse d'y aller insulter &agrave; son
malheur. Le g&eacute;n&eacute;ral Koller s'effor&ccedil;a de lui prouver que ces deux
souverains n'avaient eu d'autre intention que de prouver leurs &eacute;gards &agrave;
l'imp&eacute;ratrice; mais Napol&eacute;on ne voulut se d&eacute;partir en rien de ses
plaintes, relativement au roi de Prusse, contre lequel il laissait
toujours percer sa haine. Il cherchait &agrave; convaincre le g&eacute;n&eacute;ral Koller,
que l'Autriche, par sa position politique actuelle envers la Russie et
la Prusse, se trouvait beaucoup plus en danger qu'elle ne l'&eacute;tait
auparavant avec la France, qui, par sa pr&eacute;pond&eacute;rance, arr&ecirc;tait la Russie
dans ses plans de conqu&ecirc;te; que le trait&eacute; de Francfort &eacute;tait avantageux
pour l'Autriche, et que celui d'aujourd'hui, quoiqu'il donn&acirc;t plus<span class='pagenum'><a name="Page_11" id="Page_11">[11]</a></span>
d'&eacute;tendue &agrave; son territoire, l'exposait aux plus grands dangers avec ses
ennemis naturels, la Russie et la Prusse, dont les cabinets ont toujours
&eacute;t&eacute; connus par leur manque de foi et leurs projets astucieux, au lieu
qu'avec lui, Napol&eacute;on, on pouvait certainement compter sur tout ce qu'il
promettait. Il dit aussi que depuis la campagne de Russie il n'avait pas
eu d'autre but que de conclure la paix telle que les alli&eacute;s l'avaient
propos&eacute;e &agrave; Francfort; que le g&eacute;n&eacute;ral Caulaincourt, qui avait sans doute
eu de bonnes intentions, avait abus&eacute; de ses pleins-pouvoirs, en laissant
esp&eacute;rer que le souverain de la France signerait jamais les conditions
prescrites par les alli&eacute;s &agrave; Ch&acirc;tillon, quoiqu'il e&ucirc;t renonc&eacute;, depuis
quelque temps, &agrave; ses pr&eacute;tentions sur l'Allemagne et sur l'Italie. Le
g&eacute;n&eacute;ral Koller t&eacute;moigna &agrave; l'Empereur son &eacute;tonnement de ce qu'il n'avait
pas fait la paix &agrave; Prague ou &agrave; Dresde, o&ugrave; on lui avait fait des
propositions bien plus avantageuses qu'&agrave; Francfort. <i>Que voulez-vous</i>,
r&eacute;pondit l'Empereur sans faire attention qu'il se contredisait, <i>j'ai eu
tort; mais j'avais alors d'autres vues, parce que j'avais encore<span class='pagenum'><a name="Page_12" id="Page_12">[12]</a></span>
beaucoup de ressources......</i> Puis, changeant tout &agrave; coup de discours;
<i>Mais, dites-moi, g&eacute;n&eacute;ral, si je ne suis pas re&ccedil;u &agrave; l'&icirc;le d'Elbe, que me
conseillez-vous de faire?</i> Le g&eacute;n&eacute;ral pensa qu'il n'y avait aucun motif
de craindre qu'il ne f&ucirc;t pas re&ccedil;u; que d'ailleurs, dans tous les cas, le
chemin de l'Angleterre lui restait toujours ouvert. <i>C'est ce que j'ai
pens&eacute; aussi; mais comme je leur ai voulu faire tant de mal, les Anglais
m'en conserveront toujours du ressentiment.</i>&mdash;Comme vous n'avez pas
ex&eacute;cut&eacute; vos plans d'an&eacute;antissement de l'Angleterre, dit le g&eacute;n&eacute;ral, vous
n'avez rien &agrave; redouter de cette puissance. Il fit encore observer &agrave;
l'Empereur qu'il s'exposait &agrave; perdre tous les avantages qui lui &eacute;taient
assur&eacute;s par le trait&eacute; du 11 avril, s'il continuait &agrave; faire difficult&eacute; de
partir: alors Napoleon le cong&eacute;dia en lui disant: <i>Vous le savez, je
n'ai jamais manqu&eacute; &agrave; ma parole; ainsi je ne le ferai pas plus &agrave; pr&eacute;sent;
&agrave; moins qu'on ne m'y force par de mauvais traitemens.</i> Plusieurs id&eacute;es
remarquables lui &eacute;chapp&egrave;rent dans cette conversation, nous citons celles
qui<span class='pagenum'><a name="Page_13" id="Page_13">[13]</a></span> paraissent le plus dignes d'attention. Il savait qu'on lui faisait
un grand reproche de ne s'&ecirc;tre pas donn&eacute; la mort: <i>Je ne vois rien de
grand &agrave; finir sa vie comme quelqu'un qui a perdu toute sa fortune au
jeu. Il y a beaucoup plus de courage de survivre &agrave; son malheur non
m&eacute;rit&eacute;. Je n'ai pas craint la mort, je l'ai prouv&eacute; dans plus d'un
combat, et encore derni&egrave;rement &agrave; Arcis-sur-Aube o&ugrave; on m'a tu&eacute; quatre
chevaux sous moi</i> (la v&eacute;rit&eacute; est qu'il n'a eu qu'un seul cheval
l&eacute;g&egrave;rement bless&eacute; dans cette journ&eacute;e). Il dit aussi: <i>Je n'ai pas de
reproches &agrave; me faire; je n'ai point &eacute;t&eacute; usurpateur, parce que je n'ai
accept&eacute; la couronne que d'apr&egrave;s le voeu unanime de toute la nation,
tandis que Louis XVIII l'a usurp&eacute;e, n'&eacute;tant appel&eacute; au tr&ocirc;ne que par un
vil s&eacute;nat, dont plus de dix membres ont vot&eacute; la mort de Louis XVI. Je
n'ai jamais &eacute;t&eacute; la cause de la perte de qui que ce soit; quant &agrave; la
guerre, c'est diff&eacute;rent; mais j'ai d&ucirc; la faire parce que la nation
voulait que j'aggrandisse la France.</i></p>

<p>Il cong&eacute;dia le g&eacute;n&eacute;ral Koller et fit venir le<span class='pagenum'><a name="Page_14" id="Page_14">[14]</a></span> colonel Campbell; il lui
parla beaucoup du plan qu'il avait de se mettre sous la protection des
Anglais.</p>

<p>Il accorda ensuite des audiences tr&egrave;s-courtes au g&eacute;n&eacute;ral Schuwaloff et &agrave;
moi; il n'y parla que de choses indiff&eacute;rentes, et &agrave; midi il descendit
dans la cour du ch&acirc;teau, o&ugrave; &eacute;taient rang&eacute;s en ligne les grenadiers de sa
garde. Il fut aussit&ocirc;t entour&eacute; de tous les officiers et des soldats; il
pronon&ccedil;a un discours avec tant de dignit&eacute; et de chaleur, que tous ceux
qui &eacute;taient pr&eacute;sens en furent touch&eacute;s(<i><a name="b1"></a><a href="#b">b</a></i>). Ensuite il pressa le g&eacute;n&eacute;ral
Petit dans ses bras, embrassa l'aigle imp&eacute;riale, et dit, d'une voix
entrecoup&eacute;e: <i>Adieu, mes enfans! mes voeux vous accompagneront toujours;
conservez mon souvenir.</i> Il donna sa main &agrave; baiser aux officiers qui
l'entouraient, et monta dans sa voiture avec le grand-mar&eacute;chal.</p>

<p>Le g&eacute;n&eacute;ral Drouot pr&eacute;c&eacute;dait, dans une voiture &agrave; quatre places, ferm&eacute;e;
imm&eacute;diatement apr&egrave;s &eacute;tait la voiture de l'Empereur; ensuite le g&eacute;n&eacute;ral
Koller; apr&egrave;s lui le g&eacute;n&eacute;ral Schuwaloff, puis le colonel Campbell, et
enfin moi, chacun de nous dans sa cal&egrave;che; un aide-de-camp du<span class='pagenum'><a name="Page_15" id="Page_15">[15]</a></span> g&eacute;n&eacute;ral
Schuwaloff venait derri&egrave;re moi, et huit voitures de l'Empereur, avec
tout son monde, terminaient notre cort&egrave;ge. Il fut accueilli partout aux
cris de <i>vive l'Empereur</i>! et nous e&ucirc;mes beaucoup &agrave; souffrir des injures
que le peuple nous adressait.</p>

<p>Ce qui est tr&egrave;s-remarquable, c'est que Napol&eacute;on exprimait toujours au
g&eacute;n&eacute;ral Koller ses regrets sur l'impertinence du peuple, tandis qu'il
&eacute;coutait avec une joie maligne, et se plaisait &agrave; r&eacute;p&eacute;ter les traits
dirig&eacute;s contre le commissaire du roi de Prusse. Il fut accompagn&eacute;
jusqu'&agrave; Briare par sa garde. Il partit la nuit de cet endroit; cinq de
ses voitures prirent les devants, parce que le manque de chevaux nous
for&ccedil;a de voyager en deux convois.</p>

<p>L'Empereur se mit en route, avec ses quatre autres voitures, le 21 vers
midi, apr&egrave;s avoir eu encore, avec le g&eacute;n&eacute;ral Koller, un long entretien
dont voici le r&eacute;sum&eacute;: <i>Eh bien! vous avez entendu hier mon discours &agrave; la
vieille garde; il vous a plu, et vous avez vu l'effet qu'il a produit.
Voil&agrave; comme il faut parler et agir<span class='pagenum'><a name="Page_16" id="Page_16">[16]</a></span> avec eux, et si Louis XVIII ne suit
pas cet exemple, il ne fera jamais rien du soldat fran&ccedil;ais.</i> Il loua
beaucoup l'empereur Alexandre et la mani&egrave;re amicale avec laquelle il lui
avait offert un asile en Russie: proc&eacute;d&eacute; qu'il avait, vainement
disait-il, attendu de son beau-p&egrave;re avec plus de droit. Il dit ensuite
qu'il ne pardonnerait jamais au roi de Prusse d'avoir donn&eacute;, le premier,
l'exemple de l'apostasie contre lui, et demanda comment on &eacute;tait parvenu
&agrave; exasp&eacute;rer ainsi la nation prussienne, nation &agrave; laquelle il rendait
d'ailleurs toute esp&egrave;ce de justice. Il revint encore sur le danger que
l'Autriche courait avec un semblable voisin, qui &eacute;tait li&eacute; d'int&eacute;r&ecirc;t
avec la Russie, si &eacute;troitement, que ces deux &eacute;tats n'en formaient pour
ainsi dire qu'un seul.</p>

<p>Il retint, ce jour l&agrave;, le colonel Campbell &agrave; d&eacute;je&ucirc;ner, et lui parla
beaucoup de la guerre d'Espagne, loua extr&ecirc;mement la nation anglaise et
le lord Wellington; et ensuite il s'entretint, en la pr&eacute;sence du lord et
sans &eacute;gard pour lui, avec le colonel Delaplace, son officier
d'ordonnance, sur la derni&egrave;re campagne.<span class='pagenum'><a name="Page_17" id="Page_17">[17]</a></span></p>

<p><i>Sans cet animal de g&eacute;n&eacute;ral</i>, dit-il, <i>qui m'a fait accroire que c'&eacute;tait
Schwartzenberg qui me poursuivait &agrave; Saint-Dizier, tandis que ce n'&eacute;tait
que Wintzingerode, et sans cette autre b&ecirc;te qui fut cause que je courus
apr&egrave;s &agrave; Troyes, o&ugrave; je comptais manger quarante mille Autrichiens et n'y
trouvai pas un chat, j'eusse march&eacute; sur Paris; j'y serais arriv&eacute; avant
les alli&eacute;s, et je n'en serais pas o&ugrave; j'en suis; mais j'ai toujours &eacute;t&eacute;
mal entour&eacute;: et puis ces flagorneurs de pr&eacute;fets qui m'assuraient que la
lev&eacute;e en masse se faisait avec le plus grand succ&egrave;s; enfin, ce tra&icirc;tre
de Marmont qui a achev&eacute; la chose.... Mais il y a encore d'autres
mar&eacute;chaux tout aussi mal intentionn&eacute;s, entre autres Suchet, que j'ai, au
reste, toujours connu, lui et sa femme, pour des intrigans<a name="FNanchor_6_6" id="FNanchor_6_6"></a><a href="#Footnote_6_6" class="fnanchor">[6]</a>.</i></p>

<p>Il parla encore longtemps des torts et de la mauvaise conduite du s&eacute;nat
envers lui et envers la France; accusa particuli&egrave;rement le nouveau<span class='pagenum'><a name="Page_18" id="Page_18">[18]</a></span>
gouvernement de ce qu'il n'employait pas la caisse, qu'on lui avait
enlev&eacute;e, pour payer l'arm&eacute;e, mais de ce que ce gouvernement consid&eacute;rait
cet argent comme appartenant &agrave; la couronne, et se l'appropriait.</p>

<p>&Agrave; quelque distance de Briare, nous rencontr&acirc;mes les &eacute;quipages de cour de
Napol&eacute;on, plusieurs voitures de munitions lourdement charg&eacute;es, et des
chevaux de selle, qui, d'apr&egrave;s son ordre, devaient aller en avant, par
Auxerre, Lyon et Grenoble, &agrave; Savonne, o&ugrave; ils devaient s'embarquer pour
l'&icirc;le d'Elbe. Il ne pouvait cependant pas se servir, dans ce pays, de
ces &eacute;quipages d'apparat qui n'&eacute;taient bons tout au plus qu'&agrave; montrer aux
habitans comme objets de curiosit&eacute;, les chemins y &eacute;tant impraticables.</p>

<p>Ce jour nous all&acirc;mes jusqu'&agrave; Nevers; l'accueil qu'on nous fit en cet
endroit fut le m&ecirc;me qui nous avait &eacute;t&eacute; fait dans les villes pr&eacute;c&eacute;dentes;
on jurait apr&egrave;s nous, on nous adressait mille invectives jusque sous nos
fen&ecirc;tres, tandis qu'au contraire on ne se lassait pas de crier <i>vive
l'Empereur</i>!</p>

<p>Le 22, &agrave; six heures du matin, nous part&icirc;mes.<span class='pagenum'><a name="Page_19" id="Page_19">[19]</a></span> Le major Clamm arriva de
Paris, avec les ordres nouveaux des autorit&eacute;s fran&ccedil;aises, pour le
gouverneur de l'&icirc;le d'Elbe, qui assuraient &agrave; l'Empereur la propri&eacute;t&eacute; de
tout ce qui &eacute;tait relatif &agrave; la d&eacute;fense militaire, de toute l'artillerie
et de toutes les munitions de guerre qui se trouvaient dans cette &icirc;le.
Le comte Clamm se r&eacute;unit au g&eacute;n&eacute;ral Koller et continua le voyage avec
nous. Les derniers d&eacute;tachemens de la garde, qui devaient accompagner
l'Empereur, se trouvaient &agrave; Nevers, ils l'escort&egrave;rent encore jusqu'&agrave;
Villeneuve-sur-Allier, et d&egrave;s-lors Napol&eacute;on ne trouva plus que des corps
kosaques et autrichiens destin&eacute;s &agrave; l'escorter. Il refusa d'&ecirc;tre
accompagn&eacute; par ces soldats &eacute;trangers pour n'avoir pas l'air d'un
prisonnier d'&eacute;tat, et dit: <i>Vous voyez bien que je n'en ai aucunement
besoin.</i> Il passa la nuit &agrave; Beaune, et partit, le 23, &agrave; 9 heures du
matin.</p>

<p>Les cris de <i>vive l'Empereur</i> cess&egrave;rent d&egrave;s que les troupes fran&ccedil;aises
ne furent plus avec nous. &Agrave; Moulins, nous v&icirc;mes les premi&egrave;res cocardes
blanches et les habitans nous re&ccedil;urent aux acclamations de <i>vivent les
alli&eacute;s</i>! Le colonel Campbell<span class='pagenum'><a name="Page_20" id="Page_20">[20]</a></span> partit de Lyon en avant, pour aller
chercher &agrave; Toulon ou &agrave; Marseille une fr&eacute;gate anglaise qui p&ucirc;t, d'apr&egrave;s
le voeu de Napol&eacute;on, le conduire dans son &icirc;le.</p>

<p>&Agrave; Lyon, o&ugrave; nous pass&acirc;mes vers les onze heures du soir, il s'assembla
quelques groupes qui cri&egrave;rent <i>vive Napol&eacute;on</i>! Le 24, vers midi, nous
rencontr&acirc;mes le mar&eacute;chal Augereau pr&egrave;s de Valence. L'Empereur et le
mar&eacute;chal descendirent de voiture; Napol&eacute;on &ocirc;ta son chapeau, et tendit
les bras &agrave; Augereau qui l'embrassa, mais sans le saluer. <i>O&ugrave; vas-tu
comme-&ccedil;a</i>? lui dit l'Empereur, en le prenant par le bras, <i>tu vas &agrave; la
cour?</i> Augereau r&eacute;pondit que pour le moment il allait &agrave; Lyon: ils
march&egrave;rent pr&egrave;s d'un quart d'heure ensemble, en suivant la route de
Valence. Je sais de bonne source le r&eacute;sultat de cet entretien.
L'Empereur fit au mar&eacute;chal des reproches sur sa conduite envers lui et
lui dit: <i>Ta proclamation est bien b&ecirc;te; pourquoi des injures contre
moi? il fallait simplement dire: le voeu de la nation s'&eacute;tant prononc&eacute;
en faveur d'un nouveau souverain, le devoir de l'arm&eacute;e est de s'y
conformer. Vive le Roi! vive<span class='pagenum'><a name="Page_21" id="Page_21">[21]</a></span> Louis XVIII</i>(<i><a name="c1"></a><a href="#c">c</a></i>). Augereau alors se mit
aussi &agrave; tutoyer Buonaparte, et lui fit &agrave; son tour d'amers reproches sur
son insatiable ambition, &agrave; laquelle il avait tout sacrifi&eacute;, m&ecirc;me le
bonheur de la France enti&egrave;re. Ce discours fatiguant Napol&eacute;on, il se
tourna avec brusquerie du c&ocirc;t&eacute; du mar&eacute;chal, l'embrassa, lui &ocirc;ta encore
son chapeau, et se jeta dans sa voiture.</p>

<p>Augereau, les mains derri&egrave;re le dos, ne d&eacute;rangea pas sa casquette de
dessus sa t&ecirc;te, et seulement, lorsque l'Empereur fut remont&eacute; dans sa
voiture, il lui fit un geste m&eacute;prisant de la main, en lui disant adieu.
En s'en retournant, il adressa un salut tr&egrave;s-gracieux aux commissaires.</p>

<p>L'Empereur, toujours fid&egrave;le &agrave; son amour pour la v&eacute;rit&eacute;, dit au g&eacute;n&eacute;ral
Koller, une heure apr&egrave;s: <i>Je viens d'apprendre, &agrave; l'instant m&ecirc;me,
l'inf&acirc;me proclamation d'Augereau; si je l'eusse connue, lorsque je l'ai
rencontr&eacute;, je lui aurais bien lav&eacute; la t&ecirc;te.</i></p>

<p>Nous trouv&acirc;mes, &agrave; Valence, des troupes fran&ccedil;aises du corps d'Augereau,
qui avaient arbor&eacute; la cocarde <span class='pagenum'><a name="Page_22" id="Page_22">[22]</a></span>blanche, et qui cependant rendirent &agrave;
l'Empereur tous les honneurs dus &agrave; son rang. Le m&eacute;contentement des
soldats se manifesta visiblement lorsqu'ils nous virent &agrave; sa suite. Mais
ce fut l&agrave; son dernier triomphe, car, nulle part ailleurs, il n'entendit
plus de <i>vivat</i>.</p>

<p>Le 25, nous arriv&acirc;mes &agrave; Orange; nous f&ucirc;mes re&ccedil;us aux cris de <i>Vive le
Roi! Vive Louis XVIII!</i></p>

<p>Napol&eacute;on, jusque l&agrave;, avait &eacute;t&eacute; d'une humeur tr&egrave;s-gaie, et plaisantait
souvent lui-m&ecirc;me sur sa situation. Entre autres choses, il disait un
jour aux commissaires, apr&egrave;s avoir retrac&eacute; avec beaucoup de franchise
les diff&eacute;rens degr&eacute;s qu'il avait parcourus dans sa carri&egrave;re, depuis
vingt-cinq ans: <i>Au bout du compte, je n'y perds rien; car j'ai commenc&eacute;
la partie avec un &eacute;cu de six francs dans ma poche et j'en sors fort
riche</i><a name="FNanchor_7_7" id="FNanchor_7_7"></a><a href="#Footnote_7_7" class="fnanchor">[7]</a>.</p>

<p>Le m&ecirc;me jour, le matin, l'Empereur trouva un peu en avant d'Avignon, &agrave;
l'endroit o&ugrave; l'on devait changer de chevaux, beaucoup de peuple<span class='pagenum'><a name="Page_23" id="Page_23">[23]</a></span>
rassembl&eacute;, qui l'attendait &agrave; son passage, et qui nous accueillit aux
cris de <i>vive le Roi! Vivent les Alli&eacute;s! &Agrave; bas Nicolas! &Agrave; bas le tyran,
le coquin, le mauvais gueux!...</i> Cette multitude vomit encore contre lui
mille invectives.</p>

<p>Nous f&icirc;mes tout ce que nous p&ucirc;mes, pour arr&ecirc;ter ce scandale, et diviser
la foule qui assaillait sa voiture; nous ne p&ucirc;mes obtenir de ces
forcen&eacute;s qu'ils cessassent d'insulter l'homme qui, disaient-ils, les
avait rendus si malheureux, et qui n'avait d'autre d&eacute;sir que d'augmenter
encore leur mis&egrave;re. Enfin, d'apr&egrave;s nos remontrances, ils se rendirent et
crurent &ecirc;tre tr&egrave;s-mod&eacute;r&eacute;s en ne lui faisant plus entendre que les cris
de <i>Vivent les alli&eacute;s, nos lib&eacute;rateurs, le g&eacute;n&eacute;reux empereur de Russie,
et le bon roi Fr&eacute;d&eacute;ric Guillaume!</i> Ils voulurent m&ecirc;me forcer le cocher
de l'Empereur &agrave; crier <i>vive le Roi!</i> Il s'y refusa, et alors, un de ces
hommes qui &eacute;tait arm&eacute;, tira le sabre contre lui; heureusement on
l'emp&ecirc;cha de frapper, et, les chevaux se trouvant alors attel&eacute;s, on les
fit partir au grand galop et si vite que nous ne p&ucirc;mes<span class='pagenum'><a name="Page_24" id="Page_24">[24]</a></span> rejoindre
l'Empereur qu'&agrave; un quart de lieue d'Avignon. Dans tous les endroits que
nous travers&acirc;mes, il fut re&ccedil;u de la m&ecirc;me mani&egrave;re. &Agrave; Orgon, petit village
o&ugrave; nous change&acirc;mes de chevaux, la rage du peuple &eacute;tait &agrave; son comble;
devant l'auberge m&ecirc;me o&ugrave; il devait s'arr&ecirc;ter, on avait &eacute;lev&eacute; une potence
&agrave; laquelle &eacute;tait suspendu un mannequin, en uniforme fran&ccedil;ais, couvert de
sang, avec une inscription plac&eacute;e sur la poitrine et ainsi con&ccedil;ue: <i>Tel
sera t&ocirc;t ou tard le sort du tyran</i>(<i><a name="d1"></a><a href="#d">d</a></i>).</p>

<p>Le peuple se cramponait &agrave; la voiture de Napol&eacute;on et cherchait &agrave; le voir
pour lui adresser les plus fortes injures. L'Empereur se cachait
derri&egrave;re le g&eacute;n&eacute;ral Bertrand le plus qu'il pouvait; il &eacute;tait p&acirc;le et
d&eacute;fait, ne disait pas un mot. &Agrave; force de p&eacute;rorer le peuple, nous
parv&icirc;nmes &agrave; le sortir de ce mauvais pas.</p>

<p>Le comte Schuwaloff, &agrave; c&ocirc;t&eacute; de la voiture de Buonaparte, harangua la
populace en ces termes: &laquo;N'avez-vous pas honte d'insulter &agrave; un
malheureux sans d&eacute;fense? Il est assez humili&eacute; par la triste situation o&ugrave;
il se trouve,<span class='pagenum'><a name="Page_25" id="Page_25">[25]</a></span> lui qui s'imaginait donner des lois &agrave; l'univers et qui se
voit aujourd'hui &agrave; la merci de votre g&eacute;n&eacute;rosit&eacute;! Abandonnez-le &agrave;
lui-m&ecirc;me; regardez-le: vous voyez que le m&eacute;pris est la seule arme que
vous devez employer contre cet homme, qui a cess&eacute; d'&ecirc;tre dangereux. Il
serait au dessous de la nation fran&ccedil;aise d'en prendre une autre
vengeance!&raquo; Le peuple applaudissait &agrave; ce discours, et Buonaparte, voyant
l'effet qu'il produisait, faisait des signes d'approbation au comte
Schuwaloff, et le remercia ensuite du service qu'il lui avait rendu.</p>

<p>&Agrave; un quart de lieue en de&ccedil;&agrave; d'Orgon, il crut indispensable la pr&eacute;caution
de se d&eacute;guiser: il mit une mauvaise redingotte bleue, un chapeau rond
sur sa t&ecirc;te avec une cocarde blanche, et monta un cheval de poste pour
galoper devant sa voiture, voulant passer ainsi pour un courrier. Comme
nous ne pouvions le suivre, nous arriv&acirc;mes &agrave; Saint-Canat, bien apr&egrave;s
lui. Ignorant les moyens qu'il avait pris pour se soustraire au peuple,
nous le croyions dans le plus grand danger, car nous voyions sa voiture
entour&eacute;e de gens furieux qui<span class='pagenum'><a name="Page_26" id="Page_26">[26]</a></span> cherchaient &agrave; ouvrir les porti&egrave;res: elles
&eacute;taient heureusement bien ferm&eacute;es, ce qui sauva le g&eacute;n&eacute;ral Bertrand. La
t&eacute;nacit&eacute; des femmes nous &eacute;tonna le plus; elles nous suppliaient de le
leur livrer, disant: &laquo;Il l'a si bien m&eacute;rit&eacute; par ses torts envers nous et
envers vous-m&ecirc;mes, que nous ne vous demandons qu'une chose juste.&raquo;</p>

<p>&Agrave; une demi-lieue de Saint-Canat, nous atteign&icirc;mes la voiture de
l'Empereur, qui, bient&ocirc;t apr&egrave;s, entra dans une mauvaise auberge situ&eacute;e
sur la grande route, et appel&eacute;e <i>la Calade</i>. Nous l'y suiv&icirc;mes; et ce
n'est qu'en cet endroit que nous appr&icirc;mes et le travestissement dont il
s'&eacute;tait servi, et son arriv&eacute;e dans cette auberge &agrave; la faveur de ce
bizarre accoutrement; il n'avait &eacute;t&eacute; accompagn&eacute; que d'un seul courrier;
sa suite, depuis le g&eacute;n&eacute;ral jusqu'au marmiton, &eacute;tait par&eacute;e de cocardes
blanches, dont ils paraissaient s'&ecirc;tre approvisionn&eacute;s &agrave; l'avance. Son
valet de chambre qui vint au devant de nous, nous pria de faire passer
l'Empereur pour le colonel Campbell, parce qu'en arrivant il s'&eacute;tait
annonc&eacute; pour tel &agrave; l'h&ocirc;tesse. Nous prom&icirc;mes de nous<span class='pagenum'><a name="Page_27" id="Page_27">[27]</a></span> conformer &agrave; ce
d&eacute;sir, et j'entrai le premier dans une esp&egrave;ce de chambre, o&ugrave; nous f&ucirc;mes
frapp&eacute;s de trouver le ci-devant souverain du monde plong&eacute; dans de
profondes r&eacute;flexions, la t&ecirc;te appuy&eacute;e dans ses mains.</p>

<p>Je ne le reconnus pas d'abord, et je m'approchai de lui. Il se leva en
sursaut en entendant quelqu'un marcher, et me laissa voir son visage
arros&eacute; de larmes. Il me fit signe de ne rien dire, me fit asseoir pr&egrave;s
de lui, et tout le temps que l'h&ocirc;tesse fut dans la chambre, il ne me
parla que de choses indiff&eacute;rentes. Mais, lorsqu'elle sortit, il reprit
sa premi&egrave;re position. Je jugeai convenable de le laisser seul; il nous
fit cependant prier de passer de temps en temps dans sa chambre pour ne
pas faire soup&ccedil;onner sa pr&eacute;sence.</p>

<p>Nous lui f&icirc;mes savoir qu'on &eacute;tait instruit que le colonel Campbell avait
pass&eacute; la veille justement par cet endroit, pour se rendre &agrave; Toulon. Il
r&eacute;solut aussit&ocirc;t de prendre le nom de lord Burghersh.</p>

<p>On se mit &agrave; table, mais comme ce n'&eacute;taient pas ses cuisiniers qui
avaient pr&eacute;par&eacute; le d&icirc;ner, il ne pouvait se r&eacute;soudre &agrave; prendre aucune
nourriture<span class='pagenum'><a name="Page_28" id="Page_28">[28]</a></span> dans la crainte d'&ecirc;tre empoisonn&eacute;. Cependant nous voyant
manger de bon app&eacute;tit, il eut honte de nous faire voir les terreurs qui
l'agitaient et prit de tout ce qu'on lui offrit; il fit semblant d'y
go&ucirc;ter, mais il renvoyait les mets sans y toucher; quelquefois, il
jetait dessous la table ce qu'il avait accept&eacute; pour faire croire qu'il
l'avait mang&eacute;. Son d&icirc;ner fut compos&eacute; d'un peu de pain et d'un flacon de
vin, qu'il fit retirer de sa voiture et qu'il partagea m&ecirc;me avec nous.</p>

<p>Il parla beaucoup, et fut d'une amabilit&eacute; tr&egrave;s-remarquable avec nous.
Lorsque nous f&ucirc;mes seuls, et que l'h&ocirc;tesse qui nous servait fut sortie,
il nous f&icirc;t conna&icirc;tre combien il croyait sa vie en danger; il &eacute;tait
persuad&eacute; que le gouvernement fran&ccedil;ais avait pris des mesures pour le
faire enlever ou assassiner dans cet endroit.</p>

<p>Mille projets se croisaient dans sa t&ecirc;te sur la mani&egrave;re dont il pourrait
se sauver; il r&ecirc;vait aussi aux moyens de tromper le peuple d'Aix, car on
l'avait pr&eacute;venu qu'une tr&egrave;s-grande foule l'attendait &agrave; la poste. Il nous
d&eacute;clara donc que<span class='pagenum'><a name="Page_29" id="Page_29">[29]</a></span> ce qui lui semblait le plus convenable, c'&eacute;tait de
retourner jusqu'&agrave; Lyon, et de prendre de-l&agrave; une autre route pour
s'embarquer en Italie. Nous n'aurions pu, en aucun cas, consentir &agrave; ce
projet, et nous cherch&acirc;mes &agrave; le persuader de se rendre directement &agrave;
Toulon ou d'aller par Digne &agrave; Fr&eacute;jus. Nous tach&acirc;mes de le convaincre
qu'il &eacute;tait impossible que le gouvernement fran&ccedil;ais p&ucirc;t avoir des
intentions si perfides &agrave; son &eacute;gard, sans que nous en fussions instruits,
et que la populace, malgr&eacute; les ind&eacute;cences auxquelles elle se portait, ne
se rendrait pas coupable d'un crime de cette nature.</p>

<p>Pour nous mieux persuader, et pour nous prouver jusqu'&agrave; quel point ses
craintes, selon lui, &eacute;taient fond&eacute;es, il nous raconta ce qui s'&eacute;tait
pass&eacute; entre lui et l'h&ocirc;tesse, qui ne l'avait pas reconnu. &laquo;Eh! bien, lui
avait-elle dit, avez-vous rencontr&eacute; Buonaparte?&raquo; <i>Non</i>, avait-il
r&eacute;pondu. &laquo;Je suis curieuse, continua-t-elle, de voir s'il pourra se
sauver; je crois toujours que le peuple va le massacrer: aussi faut-il
convenir qu'il l'a bien m&eacute;rit&eacute;, ce coquin-l&agrave;!<span class='pagenum'><a name="Page_30" id="Page_30">[30]</a></span> Dites-moi donc, on va
l'embarquer pour son &icirc;le?&mdash;<i>Mais, oui.</i>&mdash;On le noyera, n'est-ce pas? <i>Je
l'esp&egrave;re bien</i>! lui r&eacute;pliqua Napol&eacute;on.&raquo; <i>Vous voyez donc</i>, ajouta-t-il,
<i>&agrave; quel danger je suis expos&eacute;.</i></p>

<p>Alors il recommen&ccedil;a &agrave; nous fatiguer de ses inqui&eacute;tudes et de ses
irr&eacute;solutions. Il nous pria m&ecirc;me d'examiner s'il n'y avait pas quelque
part une porte cach&eacute;e par laquelle il pourrait s'&eacute;chapper, ou si la
fen&ecirc;tre dont il avait fait fermer les volets en arrivant, n'&eacute;tait pas
trop &eacute;lev&eacute;e pour pouvoir sauter et s'&eacute;vader ainsi.</p>

<p>La fen&ecirc;tre &eacute;tait grill&eacute;e en dehors, et je le mis dans un embarras
extr&ecirc;me en lui communiquant cette d&eacute;couverte. Au moindre bruit il
tressaillait et changeait de couleur.</p>

<p>Apr&egrave;s d&icirc;ner nous le laiss&acirc;mes &agrave; ses r&eacute;flexions, et comme, de temps en
temps, nous entrions dans sa chambre, d'apr&egrave;s le d&eacute;sir qu'il en avait
t&eacute;moign&eacute;, nous le trouvions toujours en pleurs.</p>

<p>Il s'&eacute;tait rassembl&eacute; dans cette auberge beaucoup de personnes: la
plupart &eacute;taient venues d'Aix, soup&ccedil;onnant que notre long s&eacute;jour &eacute;tait<span class='pagenum'><a name="Page_31" id="Page_31">[31]</a></span>
occasionn&eacute; par la pr&eacute;sence de l'Empereur Napol&eacute;on. Nous t&acirc;chions de leur
faire accroire qu'il avait pris les devants; mais elles ne voulaient pas
ajouter foi &agrave; nos discours. Elles nous assuraient qu'elles ne voulaient
pas lui faire de mal, mais seulement le contempler, pour voir quel effet
produisait sur lui le malheur; qu'elles lui feraient tout au plus, de
vive voix, quelques reproches, ou qu'elles lui diraient la v&eacute;rit&eacute; qu'il
avait si rarement entendue.</p>

<p>Nous f&icirc;mes tout ce que nous p&ucirc;mes pour les d&eacute;tourner de ce dessein, et
nous parv&icirc;nmes &agrave; les calmer. Un individu, qui nous parut un homme de
marque, s'offrit de faire maintenir l'ordre et la tranquillit&eacute; &agrave; Aix, si
nous voulions le charger d'une lettre pour le maire de cette ville. Le
g&eacute;n&eacute;ral Koller communiqua cette proposition &agrave; l'Empereur qui
l'accueillit avec plaisir. Cette personne fut donc envoy&eacute;e avec une
lettre aupr&egrave;s du magistrat. Il revint avec l'assurance que les bonnes
dispositions du maire emp&ecirc;cheraient tout tumulte d'avoir lieu.</p>

<p>L'aide-de-camp du g&eacute;n&eacute;ral Schuwaloff vint<span class='pagenum'><a name="Page_32" id="Page_32">[32]</a></span> dire que le peuple qui &eacute;tait
ameut&eacute; dans la rue &eacute;tait presqu'enti&egrave;rement retir&eacute;. L'Empereur r&eacute;solut
de partir &agrave; minuit.</p>

<p>Par une pr&eacute;voyance exag&eacute;r&eacute;e, il prit encore de nouveaux moyens, pour
n'&ecirc;tre pas reconnu.</p>

<p>Par ses instances, il contraignit l'aide-de-camp du g&eacute;n&eacute;ral Schuwaloff
de se v&ecirc;tir de la redingotte bleue et du chapeau rond, avec lesquels il
&eacute;tait arriv&eacute; dans l'auberge, afin sans doute, qu'en cas de n&eacute;cessit&eacute;,
l'aide-de-camp f&ucirc;t insult&eacute;, ou m&ecirc;me assassin&eacute; &agrave; sa place<a name="FNanchor_8_8" id="FNanchor_8_8"></a><a href="#Footnote_8_8" class="fnanchor">[8]</a>.</p>

<p>Buonaparte, qui alors voulut se faire passer pour un colonel autrichien,
mit l'uniforme du g&eacute;n&eacute;ral Koller, se d&eacute;cora de l'ordre de
Sainte-Th&eacute;r&egrave;se, que portait le g&eacute;n&eacute;ral, mit ma casquette de voyage sur
sa t&ecirc;te, et se couvrit du manteau du g&eacute;n&eacute;ral Schuwaloff.<span class='pagenum'><a name="Page_33" id="Page_33">[33]</a></span></p>

<p>Apr&egrave;s que les commissaires des puissances alli&eacute;es l'eurent ainsi &eacute;quip&eacute;,
les voitures avanc&egrave;rent; mais, avant de descendre, nous f&icirc;mes une
r&eacute;p&eacute;tition, dans notre chambre, de l'ordre dans lequel nous devions
marcher. Le g&eacute;n&eacute;ral Drouot ouvrait le cort&egrave;ge; venait ensuite le
soi-disant empereur, l'aide-de-camp du g&eacute;n&eacute;ral Schuwaloff, ensuite le
g&eacute;n&eacute;ral Koller, l'Empereur, le g&eacute;n&eacute;ral Schuwaloff et moi, qui avais
l'honneur de faire partie de l'arri&egrave;re-garde, &agrave; laquelle se joignit la
suite de l'Empereur.</p>

<p>Nous travers&acirc;mes ainsi la foule &eacute;bahie qui se donnait une peine extr&ecirc;me
pour t&acirc;cher de d&eacute;couvrir parmi nous celui qu'elle appelait <i>son tyran</i>.</p>

<p>L'aide-de-camp de Schuwaloff (le major Olewieff) prit la place de
Napol&eacute;on dans sa voiture, et Napol&eacute;on partit avec le g&eacute;n&eacute;ral Koller dans
sa cal&egrave;che.</p>

<p>Quelques gendarmes d&eacute;p&ecirc;ch&eacute;s &agrave; Aix par ordre du maire, dissip&egrave;rent le
peuple qui cherchait &agrave; nous entourer, et notre voyage se continua fort
paisiblement.<span class='pagenum'><a name="Page_34" id="Page_34">[34]</a></span></p>

<p>Une circonstance que je voudrais omettre, mais que ma qualit&eacute;
d'historien ne me permet pas de passer sous silence, c'est que notre
intimit&eacute; avec l'Empereur aupr&egrave;s duquel nous &eacute;tions sans cesse dans la
m&ecirc;me chambre, nous fit d&eacute;couvrir qu'il &eacute;tait attaqu&eacute; d'une maladie
galante; il s'en cachait si peu, qu'il employait en notre pr&eacute;sence les
rem&egrave;des n&eacute;cessaires; et nous appr&icirc;mes de son m&eacute;decin, que nous
questionn&acirc;mes, qu'il en avait &eacute;t&eacute; attaqu&eacute; &agrave; son dernier voyage &agrave; Paris.</p>

<p>Partout nous trouv&acirc;mes des rassemblemens qui nous recevaient aux cris
les plus vifs de <i>vive le Roi</i>! On vocif&eacute;rait aussi des injures contre
Napol&eacute;on, mais il n'y eut aucune tentative inqui&eacute;tante.</p>

<p>Toutefois l'Empereur ne se rassurait pas, il restait toujours dans la
cal&egrave;che du g&eacute;n&eacute;ral autrichien, et il commanda au cocher de fumer, afin
que cette familiarit&eacute; p&ucirc;t dissimuler sa pr&eacute;sence. Il pria m&ecirc;me le
g&eacute;n&eacute;ral Koller de chanter, et comme celui-ci lui r&eacute;pondit, qu'il ne
savait pas chanter, Buonaparte lui dit de siffler.<span class='pagenum'><a name="Page_35" id="Page_35">[35]</a></span></p>

<p>C'est ainsi qu'il poursuivit sa route, cach&eacute; dans un des coins de la
cal&egrave;che, faisant semblant de dormir, berc&eacute; par l'agr&eacute;able musique du
g&eacute;n&eacute;ral et encens&eacute; par la fum&eacute;e du cocher.</p>

<p>En pleine campagne, il recommen&ccedil;a &agrave; causer avec le g&eacute;n&eacute;ral et
l'entretint du nouveau plan qu'il avait form&eacute;: c'&eacute;tait de d&eacute;poss&eacute;der le
roi de Naples actuel, de replacer la v&eacute;ritable dynastie sur le tr&ocirc;ne, de
faire du roi de Sardaigne le roi d'Italie, et d'aller s'&eacute;tablir lui-m&ecirc;me
dans l'&icirc;le de Sardaigne; puis tout-&agrave;-coup, abandonnant cette id&eacute;e,
<i>Non</i>, dit-il, <i>je renonce maintenant tout-&agrave;-fait au monde politique, et
ne m'int&eacute;resse plus &agrave; tout ce qui peut arriver</i>. Et alors il s'&eacute;tendit
beaucoup sur la mani&egrave;re tranquille dont il voulait couler ses jours, et
dit qu'&agrave; Porto-Ferrajo il voulait vivre heureux, en ne s'occupant plus
que des sciences. Il ajouta m&ecirc;me, que si on lui offrait la couronne de
l'Europe, il la refuserait. <i>Je n'ai jamais estim&eacute; les hommes, dit-il,
et je les ai toujours trait&eacute;s comme ils le m&eacute;ritent; mais cependant les
proc&eacute;d&eacute;s des Fran&ccedil;ais envers moi sont d'une si grande<span class='pagenum'><a name="Page_36" id="Page_36">[36]</a></span> ingratitude, que
je suis enti&egrave;rement d&eacute;go&ucirc;t&eacute; de l'ambition de vouloir gouverner</i><a name="FNanchor_9_9" id="FNanchor_9_9"></a><a href="#Footnote_9_9" class="fnanchor">[9]</a>.</p>

<p>&Agrave; Saint-Maximin il d&eacute;je&ucirc;na avec nous. Comme il entendit dire que le
sous-pr&eacute;fet d'Aix &eacute;tait en cet endroit, il le fit appeler, et
l'apostropha en ces termes: <i>Vous devez rougir de me voir en uniforme
autrichien, j'ai d&ucirc; le prendre pour me mettre &agrave; l'abri des insultes des
Proven&ccedil;aux. J'arrivais avec pleine confiance au milieu de vous, tandis
que j'aurais pu emmener avec moi six mille hommes de ma garde. Je ne
trouve ici que des tas d'enrag&eacute;s qui menacent ma vie. C'est une m&eacute;chante
race que les Proven&ccedil;aux; ils ont commis toutes sortes d'horreurs et de
crimes dans la r&eacute;volution et sont tout pr&ecirc;ts &agrave; recommencer; mais quand
il s'agit de se battre avec courage, alors ce sont<span class='pagenum'><a name="Page_37" id="Page_37">[37]</a></span> des l&acirc;ches; jamais
la Provence ne m'a fourni un seul r&eacute;giment, dont j'aurais pu &ecirc;tre
content. Mais ils seront peut-&ecirc;tre demain aussi acharn&eacute;s contre Louis
XVIII, qu'ils le paraissent aujourd'hui contre moi; ils croyent qu'ils
n'auront plus rien &agrave; payer; et quand ils verront que les contributions
ne changeront que de nom, ils seront tout aussi enclins &agrave; la r&eacute;volte que
dans l'ann&eacute;e 1790.&mdash;Vous n'avez donc pas pu contenir cette
populace?</i>&mdash;Le pr&eacute;fet ne sachant comment r&eacute;pondre, ni s'il devait
s'excuser devant nous, se contenta de lui dire: &laquo;J'en suis tout confus,
Sire.&raquo; L'Empereur lui demanda ensuite si les droits r&eacute;unis &eacute;taient d&eacute;j&agrave;
abolis, et si la lev&eacute;e en masse aurait &eacute;t&eacute; difficile &agrave; op&eacute;rer? &laquo;Une
lev&eacute;e en masse! Sire, r&eacute;pliqua le pr&eacute;fet, je n'ai jamais pu r&eacute;unir la
moiti&eacute; du contingent qu'on devait fournir pour la conscription.&raquo;
Napol&eacute;on recommen&ccedil;a alors ses invectives contre les Proven&ccedil;aux et
cong&eacute;dia le pr&eacute;fet.</p>

<p>Ensuite, se tournant vers nous, il nous dit que Louis XVIII ne ferait
jamais rien de la nation fran&ccedil;aise, s'il la traitait avec trop de<span class='pagenum'><a name="Page_38" id="Page_38">[38]</a></span>
m&eacute;nagement. <i>Puis</i>, continua-t-il, <i>il faut n&eacute;cessairement qu'il l&egrave;ve
des imp&ocirc;ts consid&eacute;rables, et ces mesures lui attireront aussit&ocirc;t la
haine de ses sujets.</i></p>

<p>Il nous raconta qu'il y avait dix-huit ans qu'il avait &eacute;t&eacute; envoy&eacute; en ce
pays, avec plusieurs milliers d'hommes, pour d&eacute;livrer deux royalistes
qui devaient &ecirc;tre pendus, pour avoir port&eacute; la cocarde blanche. <i>Je les
sauvai avec beaucoup de peine des mains de ces enrag&eacute;s; et aujourd'hui</i>,
continua-t-il, <i>ces hommes recommenceraient les m&ecirc;mes exc&egrave;s contre celui
d'entre eux qui se refuserait &agrave; porter la cocarde blanche! Telle est
l'inconstance du peuple fran&ccedil;ais!</i></p>

<p>Nous appr&icirc;mes qu'il y avait au Luc deux escadrons de hussards
autrichiens; et, d'apr&egrave;s la demande de Napol&eacute;on, nous envoy&acirc;mes l'ordre
au commandant d'y attendre notre arriv&eacute;e pour escorter l'Empereur
jusqu'&agrave; Fr&eacute;jus. Cette caution le tranquillisa singuli&egrave;rement; mais
malgr&eacute; cela il garda toujours le plus strict incognito.</p>

<p>Il fut surtout tr&egrave;s-content de ce que le g&eacute;n&eacute;ral<span class='pagenum'><a name="Page_39" id="Page_39">[39]</a></span> Koller consentit &agrave;
passer pour lui dans une conversation que ce g&eacute;n&eacute;ral eut avec un
officier corse au service de France. Il lui fit plusieurs questions, que
Buonaparte lui soufflait dans l'oreille, et l'officier fut persuad&eacute; que
c'&eacute;tait &agrave; l'Empereur lui-m&ecirc;me qu'il parlait; car il ne pouvait concevoir
qu'un g&eacute;n&eacute;ral autrichien, quelque instruit qu'il f&ucirc;t, p&ucirc;t avoir des
notions aussi justes sur l'&icirc;le de Corse. Napol&eacute;on, voyant son erreur,
pria le g&eacute;n&eacute;ral de ne pas le d&eacute;sabuser.</p>

<p>Nous arriv&acirc;mes apr&egrave;s le d&icirc;ner dans la maison de M. Charles, l&eacute;gislateur.
Cette campagne est situ&eacute;e pr&egrave;s de Luc; la princesse Pauline Borgh&egrave;se,
soeur de l'Empereur, y s&eacute;journait depuis quelque temps. Elle frissonna
au r&eacute;cit des dangers que son fr&egrave;re avait courus dans son voyage, et ne
pouvait croire aux d&eacute;guisemens qu'il avait &eacute;t&eacute; oblig&eacute; d'employer. D&egrave;s ce
moment, elle r&eacute;solut de l'accompagner &agrave; l'&icirc;le d'Elbe et de ne plus
l'abandonner.</p>

<p>Elle avait eu d'abord beaucoup de peine &agrave; se persuader les grands
&eacute;v&eacute;nemens qui venaient d'avoir lieu, et enfin lorsqu'il lui fut
impossible<span class='pagenum'><a name="Page_40" id="Page_40">[40]</a></span> de se refuser &agrave; leur authenticit&eacute;, elle s'&eacute;cria: &laquo;Mais, en
ce cas, mon fr&egrave;re est mort?&raquo; On la convainquit que l'Empereur se portait
bien, qu'on lui avait assur&eacute; un tr&egrave;s-beau traitement, et qu'il &eacute;tait en
route pour se rendre &agrave; sa nouvelle destination. &laquo;Comment, dit-elle, il a
pu survivre &agrave; tout cela? C'est-l&agrave; la plus mauvaise des nouvelles que
vous venez de me donner&raquo;. Elle tomba alors sans connaissance, et ne
revint &agrave; elle que beaucoup plus souffrante qu'elle ne l'&eacute;tait
ordinairement: l'entrevue qu'elle eut ce jour m&ecirc;me avec son fr&egrave;re,
augmenta encore son &eacute;tat de mauvaise sant&eacute;.</p>

<p>Elle partit le soir pour Muy, afin de n'avoir le jour suivant que deux
lieues &agrave; faire pour se rendre &agrave; Fr&eacute;jus. Avant de partir, elle nous fit
prier de venir chez elle. Nous lui f&ucirc;mes pr&eacute;sent&eacute;s par le g&eacute;n&eacute;ral
Bertrand; elle nous entretint avec la gr&acirc;ce qui lui est connue, puis
elle nous quitta en disant qu'elle esp&eacute;rait nous voir le lendemain &agrave;
Fr&eacute;jus<a name="FNanchor_10_10" id="FNanchor_10_10"></a><a href="#Footnote_10_10" class="fnanchor">[10]</a>.</p>
<p><span class='pagenum'><a name="Page_41" id="Page_41">[41]</a></span></p>
<p>Nous y arriv&acirc;mes effectivement le 27, sans aucun encombre. Les hussards
autrichiens qui nous avaient escort&eacute;s, depuis cet endroit jusqu'&agrave;
Fr&eacute;jus, continu&egrave;rent le service aupr&egrave;s de l'Empereur. D&egrave;s qu'il se vit
ainsi entour&eacute; de troupes, il reprit quelque courage, remit son uniforme
et se repla&ccedil;a dans sa voiture. Ses &eacute;quipages &eacute;taient aussi arriv&eacute;s, non
sans peine, un jour plus t&ocirc;t que nous &agrave; Fr&eacute;jus. Ils avaient travers&eacute; la
ville d'Avignon le dimanche 24 avril. Ceux qui les conduisaient
n'avaient pu &eacute;chapper au danger d'&ecirc;tre pill&eacute;s qu'en cachant tout ce qui
pouvait faire soup&ccedil;onner qu'ils &eacute;taient de la suite de Napol&eacute;on: ils
&ocirc;t&egrave;rent leurs habits de livr&eacute;e, mirent des cocardes blanches, et
jet&egrave;rent de l'argent au peuple, en criant, comme lui: <i>Vive le Roi! vive
Louis XVIII! &agrave; bas l'Empereur! &agrave; bas Nicolas!</i> On avait trouv&eacute; le moyen<span class='pagenum'><a name="Page_42" id="Page_42">[42]</a></span>
d'avertir l'Empereur de cette sc&egrave;ne, et c'est pourquoi il avait pris
tant de pr&eacute;cautions.</p>

<p>Plusieurs personnes de sa suite l'avaient quitt&eacute; au Luc, et il est
probable que c'est l'une de ces personnes, qui trouva bon de
s'approprier la cassette du ma&icirc;tre d'h&ocirc;tel de l'Empereur, qui &eacute;tait
charg&eacute; des d&eacute;penses du voyage, et auquel il restait &agrave; peu pr&egrave;s soixante
mille francs. Ce vol se fit dans la nuit du 26 au 27.</p>

<p>Nous trouv&acirc;mes &agrave; Fr&eacute;jus le colonel Campbell, qui &eacute;tait arriv&eacute; de
Marseille avec la fr&eacute;gate anglaise <i>the Undounted</i> (l'Indompt&eacute;). Ce
b&acirc;timent &eacute;tait command&eacute; par le capitaine Asher, et &eacute;tait destin&eacute; &agrave;
escorter l'Empereur, pour garantir son vaisseau de toute esp&egrave;ce
d'attaque. Selon le trait&eacute;, Buonaparte devait &ecirc;tre conduit dans une
corvette, et il fut tr&egrave;s-m&eacute;content de ne trouver que le brick nomm&eacute;
l'<i>Inconstant</i>, qui devait recevoir son souverain d&eacute;tr&ocirc;n&eacute; et lui rester
en toute propri&eacute;t&eacute;.</p>

<p>Apr&egrave;s mille ind&eacute;cisions, nous le v&icirc;mes avec plaisir se r&eacute;soudre enfin &agrave;
s'embarquer sur une fr&eacute;gate anglaise, et &agrave; ne faire aucun usage du<span class='pagenum'><a name="Page_43" id="Page_43">[43]</a></span>
brick qui lui &eacute;tait destin&eacute;. <i>Si le gouvernement, dit-il, e&ucirc;t su ce
qu'il se doit &agrave; lui-m&ecirc;me, il m'aurait envoy&eacute; un b&acirc;timent &agrave; trois ponts,
et non pas un vieux brick pourri<a name="FNanchor_11_11" id="FNanchor_11_11"></a><a href="#Footnote_11_11" class="fnanchor">[11]</a>, &agrave; bord duquel il serait au-dessous
de ma dignit&eacute; de monter.</i></p>

<p>Le capitaine fran&ccedil;ais, scandalis&eacute; du peu de cas que l'Empereur faisait
de son b&acirc;timent, repartit sur le champ pour Toulon.</p>

<p>L'Empereur n'invita &agrave; d&icirc;ner que les commissaires, le comte Clamm et le
capitaine du vaisseau anglais Asher. Il reprit alors toute la dignit&eacute;
imp&eacute;riale; il s'entretint beaucoup avec le capitaine Asher; et, comme
celui-ci ne parlait pas tr&egrave;s-facilement fran&ccedil;ais, Campbell leur servit
d'interpr&egrave;te. Il nous parla avec une rare franchise des plans
d'agrandissement qu'il avait encore pour la France, &agrave; nos propres
d&eacute;pens;<span class='pagenum'><a name="Page_44" id="Page_44">[44]</a></span> il nous expliqua comment il voulait faire de Hambourg un second
Anvers, et rendre le port de Cuxhaven semblable &agrave; celui de Cherbourg: il
voulut aussi nous faire conna&icirc;tre ce que personne n'avait encore
remarqu&eacute;, c'est que l'Elbe avait la m&ecirc;me profondeur que l'Escaut, et
qu'on pouvait construire &agrave; son embouchure un port semblable &agrave; celui dont
il avait enrichi la Belgique. Il avait aussi le projet tout form&eacute; de
faire dans ses &eacute;tats une conscription pour la marine, de m&ecirc;me que celle
qui avait lieu pour les arm&eacute;es de terre. <i>Et</i>, dit-il, <i>si j'avais
employ&eacute; les moyens dont je me suis servi sur le Continent, contre
l'Angleterre, je l'aurais renvers&eacute;e en deux ans de temps. Car</i>,
disait-il, <i>c'&eacute;tait-l&agrave; mon unique but. Dans la position o&ugrave; je me trouve
maintenant, je puis bien parler de tout cela, puisqu'il m'est impossible
de rien ex&eacute;cuter.</i> Il s'exprimait avec tant de passion et de vivacit&eacute; en
parlant de ses flottes de Toulon, de Brest et d'Anvers, de son arm&eacute;e de
Hambourg et des mortiers qui se trouvaient &agrave; Hy&egrave;res, avec lesquels il
pouvait jeter des<span class='pagenum'><a name="Page_45" id="Page_45">[45]</a></span> bombes &agrave; trois mille pas, que l'on e&ucirc;t cru que tout
cela lui appartenait encore.</p>

<p>Apr&egrave;s le d&icirc;ner, il prit cong&eacute; du g&eacute;n&eacute;ral Schuwaloff et de moi; il nous
remercia des soins que nous lui avions donn&eacute;s pendant son voyage, et
parla ensuite avec beaucoup de m&eacute;pris du gouvernement fran&ccedil;ais. Il se
plaignit surtout au g&eacute;n&eacute;ral Koller des injustices dont on l'accablait;
de ce qu'on ne lui avait laiss&eacute; qu'un seul service en argent, que six
douzaines de chemises, et qu'on lui avait retenu le reste de son linge
et de son argenterie, ainsi qu'une quantit&eacute; de meubles et de choses
qu'il avait acquises de son propre argent, et de ce qu'on ne voulait pas
reconna&icirc;tre son droit exclusif sur le <i>r&eacute;gent</i>, qu'il avait retir&eacute; de
Berlin avec ses propres fonds, moyennant quatre millions. Ce diamant
avait &eacute;t&eacute; en effet mis en gage pour 400,000 &eacute;cus, chez les juifs de
Berlin par le gouvernement fran&ccedil;ais. Il pria le g&eacute;n&eacute;ral de porter sa
plainte &agrave; son Empereur et &agrave; celui de Russie, esp&eacute;rant qu'avec l'aide de
ces princes, justice lui serait rendue.</p>

<p>Ce m&ecirc;me soir, nous &eacute;criv&icirc;mes encore deux<span class='pagenum'><a name="Page_46" id="Page_46">[46]</a></span> fois au gouverneur fran&ccedil;ais de
l'&icirc;le d'Elbe, pour obtenir de lui qu'il se rend&icirc;t aux ordres qu'on lui
envoyait, et pour qu'il livr&acirc;t la place sans difficult&eacute;s &agrave; Napol&eacute;on.</p>

<p>Le 28 au matin, l'Empereur aurait voulu partir et faire embarquer ses
&eacute;quipages; mais il se trouva incommod&eacute;, et partit seulement &agrave; neuf
heures du soir, apr&egrave;s avoir encore demand&eacute; &agrave; parler, au g&eacute;n&eacute;ral
Schuwaloff et &agrave; moi. Comme le g&eacute;n&eacute;ral avait d&eacute;j&agrave; pris les devants pour
se rendre au port un des premiers, l'Empereur ne prit cong&eacute; que de moi
seul; il me remercia encore une fois des attentions particuli&egrave;res que
j'avais eues pour lui, mais ne me dit pas un mot pour le roi de Prusse.
Le g&eacute;n&eacute;ral Schuwaloff se rendit &agrave; bord de la fr&eacute;gate, comme Napol&eacute;on y
&eacute;tait d&eacute;j&agrave;, et l'Empereur le chargea de pr&eacute;senter ses hommages &agrave;
l'empereur Alexandre.</p>

<p>Les hussards autrichiens l'accompagn&egrave;rent jusqu'au port de Saint-Raphau,
le m&ecirc;me o&ugrave; il avait abord&eacute;, quatorze ans auparavant, &agrave; son retour
d'&Eacute;gypte. Il fut re&ccedil;u avec les honneurs<span class='pagenum'><a name="Page_47" id="Page_47">[47]</a></span> militaires, et vingt-quatre
coups de canon furent tir&eacute;s<a name="FNanchor_12_12" id="FNanchor_12_12"></a><a href="#Footnote_12_12" class="fnanchor">[12]</a>.</p>

<p>Deux heures apr&egrave;s, la fr&eacute;gate cingla. Le g&eacute;n&eacute;ral Koller, le colonel
Campbell, le comte Clamm et l'aide-de-camp du g&eacute;n&eacute;ral Koller,
accompagn&egrave;rent l'Empereur jusqu'&agrave; l'&icirc;le d'Elbe. Sa suite se composait
des g&eacute;n&eacute;raux Bertrand et Drouot, le major polonais Ferzmanofsky, deux
fouriers du palais, un officier payeur, M. Peyruche; un m&eacute;decin, M.
Fourrau; deux secr&eacute;taires, un ma&icirc;tre d'h&ocirc;tel, un valet de chambre, deux
cuisiniers et six domestiques.</p>

<p>Le g&eacute;n&eacute;ral Bertrand ne put cacher combien le sacrifice lui co&ucirc;tait, et
ne dissimula pas qu'il ne le faisait que pour remplir son devoir envers
l'Empereur.</p>

<p>Le g&eacute;n&eacute;ral Drouot, au contraire, montra<span class='pagenum'><a name="Page_48" id="Page_48">[48]</a></span> constamment le m&ecirc;me courage et
la m&ecirc;me ga&icirc;t&eacute;. On m'a assur&eacute; que l'Empereur avait voulu lui donner cent
mille francs, et qu'il les avait refus&eacute;s, en lui disant que s'il
acceptait de l'argent de lui, on n'attribuerait alors son sinc&egrave;re
d&eacute;vouement qu'&agrave; un vil int&eacute;r&ecirc;t. Le reste de son monde ne paraissait le
suivre que pour conserver son traitement.</p>

<p>Le g&eacute;n&eacute;ral Schuwaloff et moi part&icirc;mes, la m&ecirc;me nuit, de Fr&eacute;jus, et je
revins directement &agrave; Paris par Toulon et Marseille.<span class='pagenum'><a name="Page_49" id="Page_49">[49]</a></span></p>



<hr style="width: 65%;" />
<h2><a name="SUITE_DE_LITINERAIRE_DE_NAPOLEON" id="SUITE_DE_LITINERAIRE_DE_NAPOLEON"></a>SUITE DE L'ITIN&Eacute;RAIRE DE NAPOL&Eacute;ON;</h2>

<p class="center hang">D'apr&egrave;s le r&eacute;cit que m'a fait, lui-m&ecirc;me, le g&eacute;n&eacute;ral Koller.</p>


<p><span class="smcap">Le</span> g&eacute;n&eacute;ral Koller et le colonel Campbell, qui avaient la mission
d'accompagner Napol&eacute;on jusqu'&agrave; l'&icirc;le d'Elbe, eurent l'occasion de
consid&eacute;rer de plus pr&egrave;s cet homme extraordinaire. Pendant les cinq jours
qu'ils furent oblig&eacute;s de passer sur mer, parce que les vents contraires,
les orages, et les calmes dont ils furent surpris, les emp&ecirc;ch&egrave;rent
d'arriver plut&ocirc;t, Napol&eacute;on fut toujours de bonne humeur, d'une
pr&eacute;venance et d'une politesse parfaites. Il t&eacute;moignait cependant une
grande impatience d'arriver au lieu de sa destination. Les deux
commissaires, le capitaine Asher, le comte Clamm et le<span class='pagenum'><a name="Page_50" id="Page_50">[50]</a></span> lieutenant de
vaisseau anglais Smith, furent tous les jours admis &agrave; sa table; mais il
accorda toujours une pr&eacute;f&eacute;rence marqu&eacute;e au g&eacute;n&eacute;ral Koller. Il lui
t&eacute;moignait combien tout ce qui s'&eacute;tait pass&eacute; dans les derniers jours de
son voyage lui faisait de peine. <i>Quant &agrave; vous, mon cher g&eacute;n&eacute;ral</i>, lui
dit-il, <i>je me suis montr&eacute; cul-nu; mais, dites-moi franchement, si vous
ne croyez pas aussi que toutes ces sc&egrave;nes scandaleuses aient &eacute;t&eacute;
sourdement excit&eacute;es par le gouvernement fran&ccedil;ais</i><a name="FNanchor_13_13" id="FNanchor_13_13"></a><a href="#Footnote_13_13" class="fnanchor">[13]</a>? Le g&eacute;n&eacute;ral
l'assura qu'il &eacute;tait bien &eacute;loign&eacute; de partager cette pens&eacute;e, et que le
gouvernement fran&ccedil;ais ne se serait sans doute pas permis une conduite si
contraire aux intentions des puissances alli&eacute;es. L'Empereur manifestait
cependant toujours l'inqui&eacute;tude de n'&ecirc;tre pas re&ccedil;u &agrave; l'&icirc;le d'Elbe.</p>

<p>Le 3 mai, lorsqu'on aper&ccedil;ut l'&icirc;le, le g&eacute;n&eacute;ral Drouot, le comte Clamm et
le lieutenant Smith furent envoy&eacute;s en parlementaires; le premier,<span class='pagenum'><a name="Page_51" id="Page_51">[51]</a></span> en
qualit&eacute; de commissaire de l'Empereur, les deux autres &eacute;taient charg&eacute;s de
l'ordre du gouvernement fran&ccedil;ais, et d'un certificat sign&eacute; par nous,
pour inviter le g&eacute;n&eacute;ral Dalesme, gouverneur d'Elbe, de remettre le
commandement, la possession de l'&icirc;le, de tous ses forts et munitions de
guerre au g&eacute;n&eacute;ral Drouot, pl&eacute;nipotentiaire de l'Empereur.</p>

<p>Les d&eacute;put&eacute;s trouv&egrave;rent les Elbois dans une anarchie complette. &Agrave;
Porto-Ferrajo flottait le drapeau blanc, &agrave; Porto-Lungone l'&eacute;tendard aux
trois couleurs; le reste de l'&icirc;le voulait proclamer son ind&eacute;pendance.
Lorsque la nouvelle de l'arriv&eacute;e de Buonaparte se r&eacute;pandit, et surtout
celle des tr&eacute;sors qu'il apportait, tous les partis se r&eacute;unirent, pour
venir au devant de leur nouveau ma&icirc;tre.</p>

<p>Le g&eacute;n&eacute;ral Drouot re&ccedil;ut du gouverneur les clefs de la ville, le fort,
tout ce qu'il contenait d'artillerie, et trois cent-vingt-cinq canons
qui en faisaient partie: tout fut remis sans difficult&eacute;s(<i><a name="e1"></a><a href="#e">e</a></i>).</p>

<p>Apr&egrave;s que le nouveau drapeau imp&eacute;rial fut pos&eacute; sur les tours de
Porto-Ferrajo, le comte Clamm et le lieutenant Smith retourn&egrave;rent &agrave;
bord<span class='pagenum'><a name="Page_52" id="Page_52">[52]</a></span> de l'<i>Indompt&eacute;</i>, pour apprendre &agrave; l'Empereur l'issue de leur
mission. D&eacute;j&agrave; le capitaine Asher avait salu&eacute;, &agrave; son arriv&eacute;e, la garnison
de Porto-Ferrajo des coups de canon d'usage, la garnison y avait
r&eacute;pondu: politesse que Napol&eacute;on s'attribua encore faussement. Mais
lorsque le g&eacute;n&eacute;ral Drouot fut gouverneur, il donna l'ordre de tirer cent
coups de canon qui furent alors bien certainement tir&eacute;s en l'honneur de
l'Empereur.</p>

<p>Lorsque Buonaparte mit pied &agrave; terre, la municipalit&eacute; et les corps de
l'&eacute;tat vinrent le recevoir et le haranguer. Napol&eacute;on leur r&eacute;pondit &agrave; peu
pr&egrave;s en ces termes: <i>La douceur de votre climat, les sites romantiques
de votre &icirc;le m'ont d&eacute;cid&eacute; &agrave; la choisir, entre tous mes vastes &eacute;tats,
pour mon s&eacute;jour; j'esp&egrave;re que vous saurez appr&eacute;cier cette pr&eacute;f&eacute;rence, et
que vous m'aimerez comme des enfans soumis; aussi me trouverez-vous
toujours dispos&eacute; &agrave; avoir pour vous toute la sollicitude d'un p&egrave;re.</i></p>

<p>Trois violons, et deux basses, qui avaient accompagn&eacute; la d&eacute;putation,
surprirent ce tendre p&egrave;re de leurs sons harmonieux. On le conduisit,
sous un dais orn&eacute; de papier dor&eacute; et de vieux<span class='pagenum'><a name="Page_53" id="Page_53">[53]</a></span> morceaux d'&eacute;carlate, dans
le lieu de sa r&eacute;sidence. C'&eacute;tait &agrave; l'H&ocirc;tel-de-Ville qu'il devait loger.
On avait orn&eacute; la salle qui servait ordinairement pour les bals publics
avec quelques petits tableaux, des cand&eacute;labres en glaces, et un tr&ocirc;ne
imp&eacute;rial avait &eacute;t&eacute; &eacute;lev&eacute; &agrave; la h&acirc;te et par&eacute; aussi de beaucoup de papier
d'or et de morceaux &eacute;carlates. La musique de la chapelle l'accompagna
jusque-l&agrave; et fit retentir des sons si touchans, que le Prince, tout &eacute;mu,
demanda bien vite &agrave; &ecirc;tre conduit dans son appartement. Il le trouva si
mis&eacute;rablement meubl&eacute; qu'il prit des arrangemens avec le g&eacute;n&eacute;ral Koller
sur les moyens de faire venir de Lucques et Piombino le mobilier de sa
soeur &Eacute;liza. Le g&eacute;n&eacute;ral &eacute;crivit &agrave; la grande-duchesse de Toscane qui
envoya aussit&ocirc;t ce qui lui &eacute;tait demand&eacute; sur de petits b&acirc;timens: c'est
ce qui a donn&eacute; lieu au faux bruit qui a couru que Napol&eacute;on s'&eacute;tait
empar&eacute; d'un vaisseau appartenant &agrave; son beau-fr&egrave;re, l'avait confisqu&eacute; et
d&eacute;clar&eacute; de bonne prise.</p>

<p>Aussit&ocirc;t apr&egrave;s son arriv&eacute;e, l'Empereur visita les fortifications, et
assura d'un air de contentement que moyennant les am&eacute;liorations qu'il<span class='pagenum'><a name="Page_54" id="Page_54">[54]</a></span>
m&eacute;ditait, il pourrait se d&eacute;fendre contre toute esp&egrave;ce de tentative de la
part des habitans du continent.</p>

<p>Le g&eacute;n&eacute;ral Koller resta dix jours &agrave; l'&icirc;le d'Elbe et gagna de plus en
plus la confiance de l'Empereur, qui n'entreprenait absolument rien sans
le consulter. Il lui confia un jour que, dans l'espace de vingt-quatre
heures, il aurait &agrave; ses ordres plus de trois &agrave; quatre mille hommes,
parce qu'il avait fait une proclamation &agrave; la garnison fran&ccedil;aise qui se
trouvait dans l'&icirc;le, que ceux qui voudraient prendre du service seraient
&agrave; sa solde, et qu'il avait appris que l'affluence &eacute;tait si grande que
plusieurs milliers s'&eacute;taient d&eacute;j&agrave; propos&eacute;s. Koller bl&acirc;ma ouvertement
cette mesure, qui naturellement devait jeter une grande d&eacute;fiance sur ses
projets pacifiques. <i>Qu'est-ce que cela me fait</i>, r&eacute;partit Napol&eacute;on?
<i>j'ai examin&eacute; les fortifications, et je d&eacute;fie qu'on puisse m'attaquer
ici avec le moindre succ&egrave;s.</i> &laquo;Je le crois, reprit le g&eacute;n&eacute;ral; mais je
crois aussi que le gouvernement fran&ccedil;ais saisirait bien vite ce pr&eacute;texte
pour ne pas vous payer la pension convenue.&raquo;<span class='pagenum'><a name="Page_55" id="Page_55">[55]</a></span> <i>Croyez-vous</i>, interrompit
brusquement l'Empereur? <i>diable, cela ne m'arrangerait pas du tout. Mais
que faire &agrave; pr&eacute;sent?</i> &laquo;Il faut, dit le g&eacute;n&eacute;ral, publier une nouvelle
proclamation o&ugrave; vous d&eacute;clarerez que cette invitation ne devait
s'appliquer qu'aux soldats Elbois qui servaient la France et qui
d&eacute;sireraient rester dans leur pays natal.&raquo; Aussit&ocirc;t l'Empereur adopta ce
conseil, et remercia beaucoup ce g&eacute;n&eacute;ral, qui l'avait d&eacute;j&agrave; habitu&eacute; &agrave;
s'entendre dire patiemment qu'il avait tort. D&egrave;s les premiers jours du
voyage de Fontainebleau, il lui avait dit en plusieurs circonstances
&laquo;Votre Majest&eacute; a tort&raquo;. Napol&eacute;on peu accoutum&eacute; &agrave; cette franchise, lui
avait r&eacute;pondu avec vivacit&eacute;: <i>Vous me dites toujours que j'ai tort, et
continuellement que j'ai tort; parlez-vous donc aussi comme cela &agrave; votre
Empereur?</i> Le g&eacute;n&eacute;ral l'assura que son Empereur serait tr&egrave;s-f&acirc;ch&eacute; contre
lui, s'il soup&ccedil;onnait qu'il ne lui dit pas toujours bien franchement sa
fa&ccedil;on de penser. <i>En ce cas</i>, reprit l'Empereur radouci, <i>votre ma&icirc;tre
est bien mieux servi que je ne l'ai jamais &eacute;t&eacute;.</i><span class='pagenum'><a name="Page_56" id="Page_56">[56]</a></span></p>

<p>Napol&eacute;on s'occupait sans rel&acirc;che et avec une activit&eacute; incroyable: tant&ocirc;t
il allait visiter les petites &icirc;les voisines de l'&icirc;le d'Elbe. Pianosa,
l'une d'elles et la plus remarquable, est embellie par la v&eacute;g&eacute;tation la
plus riche; des sites tout &agrave; fait romantiques et beaucoup de chevaux
sauvages animent cette d&eacute;licieuse contr&eacute;e. D'autres fois, il parcourait
l'&icirc;le &agrave; cheval dans tous les sens. Le g&eacute;n&eacute;ral Koller l'accompagna
constamment. L'Empereur lui contait tous ses projets d'embellissement
pour Porto-Ferrajo. Il voulait faire construire un palais, et y fonder
plusieurs institutions lib&eacute;rales. Tous ses plans sont vastes, et s'il
vient &agrave; bout de les ex&eacute;cuter, sa pr&eacute;sence sera un grand bienfait pour ce
pays, dont il doublera certainement la population. Elle s'&eacute;value en ce
moment &agrave; douze mille personnes; mais l'&eacute;tendue et la richesse du pays
suffiraient pour en nourrir trente mille. Les mines de fer, d'aimant, de
sel, la p&ecirc;che du thon offrent des sources de richesses consid&eacute;rables et
rapportaient au gouvernement 600,000 fr. Avec les plans que l'Empereur a
form&eacute;s, s'il a le temps et la force de les<span class='pagenum'><a name="Page_57" id="Page_57">[57]</a></span> ex&eacute;cuter, je ne doute pas
qu'il ne vienne &agrave; bout de doubler le produit.</p>

<p>Pour gagner l'affection des Elbois, il leur fit donner, le second jour
de son arriv&eacute;e, soixante mille francs pour faire des routes dont les
projets existaient depuis long-temps, mais qui n'avaient pu &ecirc;tre
effectu&eacute;s faute d'argent.</p>

<p>Il avait fait changer cette somme, qu'il poss&eacute;dait en or, en pi&egrave;ces
d'argent, afin que cela f&icirc;t beaucoup plus d'effet lorsque ses gens
transporteraient, &agrave; travers les rues, ces sacs du ch&acirc;teau &agrave; la
Maison-de-Ville.</p>

<p>Cet artifice eut tout le succ&egrave;s qu'il en attendait, on ne parla plus
d'autre chose que de ses immenses tr&eacute;sors et de sa grande lib&eacute;ralit&eacute;.</p>

<p>La p&ecirc;che du thon avait &eacute;t&eacute;, jusqu'&agrave; son arriv&eacute;e, afferm&eacute;e &agrave; un riche
G&ecirc;nois, qui, pour faciliter son commerce, avait fait b&acirc;tir une maison &agrave;
Porto-Ferrajo; comme cette maison g&ecirc;nait Buonaparte dans ses projets
d'embellissemens, il la fit jeter bas, sans autre forme de proc&egrave;s, et
sans vouloir seulement en parler au propri&eacute;taire; celui-ci poussa les
hauts cris et s'&eacute;leva fortement<span class='pagenum'><a name="Page_58" id="Page_58">[58]</a></span> contre l'injustice de ce proc&eacute;d&eacute;. Alors
l'Empereur lui fit savoir que, malgr&eacute; le bail qui existait, son
intention &eacute;tait d'affermer de nouveau la p&ecirc;che au plus offrant, et qu'il
voulait avoir vingt mille francs de plus qu'elle ne rapportait par an.
Le malheureux entrepreneur fut si effray&eacute;, qu'il fit dire &agrave; l'Empereur
qu'il paierait tout ce qu'il voudrait et qu'il ne serait plus question
de la maison abattue. Napol&eacute;on se laissa pourtant un peu attendrir, lui
rabattit quelque chose des vingt mille francs, et le G&ecirc;nois &eacute;leva
jusqu'aux nues la g&eacute;n&eacute;rosit&eacute; imp&eacute;riale.</p>

<p>Buonaparte conclut un trait&eacute; de commerce avec Livourne, et lorsque le
g&eacute;n&eacute;ral Koller le quitta, il le chargea de d&eacute;p&ecirc;ches pour G&ecirc;nes, afin de
n&eacute;gocier un semblable trait&eacute;, qui eut lieu effectivement. L'Empereur lui
fit des adieux affectueux, et le pria de venir bient&ocirc;t le revoir.</p>

<p><span class='pagenum'><a name="Page_59" id="Page_59">[59]</a></span></p>
<p>&nbsp;</p><p>&nbsp;</p>

<p>Pendant mon voyage de Toulon &agrave; Paris, je me convainquis &agrave; quel point
tout le pays &eacute;tait irrit&eacute; contre Buonaparte. Si nous avions &eacute;t&eacute; oblig&eacute;s
d'y passer, je doute fort que nous eussions pu le sauver de la rage du
peuple. On m'assura que cette mani&egrave;re de voir &eacute;tait la m&ecirc;me dans tout le
Languedoc, la Guyenne, la Gascogne, et particuli&egrave;rement &agrave; Toulouse, &agrave;
N&icirc;mes et &agrave; Montpellier.</p>

<p>Je fus re&ccedil;u &agrave; Toulon par le mar&eacute;chal Mass&eacute;na, avec la plus grande
politesse. Il me dit combien il &eacute;tait charm&eacute; du renversement de
Buonaparte, et il me fit m&ecirc;me conna&icirc;tre le sujet de la haine qu'il lui
avait vou&eacute;e: et pour nous prouver la mani&egrave;re indigne dont l'ex-Empereur
avait agi envers lui, il nous raconta qu'un jour de chasse, Napol&eacute;on,
soit qu'il l'e&ucirc;t fait expr&egrave;s ou non, le blessa d'un coup de fusil &agrave;
l'oeil et le lui creva. Il ne fit pas m&ecirc;me semblant de l'apercevoir, et,
apr&egrave;s la chasse, il vint voir le mar&eacute;chal et lui dit tout bas: <i>C'est le
prince Guillaume de Prusse qui vous a crev&eacute; l'oeil</i>, et chercha &agrave; lui
persuader que le prince l'avait<span class='pagenum'><a name="Page_60" id="Page_60">[60]</a></span> fait &agrave; dessein. Puis il s'informa avec
une apparente sensibilit&eacute;, s'il avait &eacute;prouv&eacute; une forte douleur. Mass&eacute;na
nous d&eacute;clara qu'il avait r&eacute;pondu que ce malheureux coup n'avait pas &eacute;t&eacute;
dirig&eacute; par le prince Guillaume.</p>

<p>Lorsque je visitai la flotte de Toulon, je trouvai une nouvelle preuve
de la cruaut&eacute; avec laquelle Napol&eacute;on traitait les Prussiens. Sur le
vaisseau Amiral, deux matelots, mis&eacute;rablement v&ecirc;tus, s'approch&egrave;rent de
moi et me parl&egrave;rent en allemand. Ils me suppli&egrave;rent, au nom de Dieu, de
les tirer d'esclavage, eux et trois cents de leurs compatriotes qui
&eacute;taient d&eacute;tenus dans le bagne. La plupart &eacute;tait du corps de Schill, et
les autres avaient &eacute;t&eacute; faits prisonniers &agrave; Dantzick dans l'ann&eacute;e 1807.
On les avait, malgr&eacute; le trait&eacute; de paix, conduits d'Anvers &agrave; Toulon,
attach&eacute;s &agrave; la cha&icirc;ne comme de vils gal&eacute;riens. Sur ma demande, les deux
matelots qui s'&eacute;taient pr&eacute;sent&eacute;s d'abord &agrave; moi furent mis aussit&ocirc;t en
libert&eacute;; et, lorsque je fus arriv&eacute; &agrave; Paris, je fus assez heureux pour
d&eacute;livrer les autres prisonniers prussiens.<span class='pagenum'><a name="Page_61" id="Page_61">[61]</a></span></p>



<hr style="width: 65%;" />
<h2><a name="NOTES" id="NOTES"></a>NOTES.</h2>


<p>(<i><a name="a" id="a"></a><a href="#a1">a</a></i>) Dans la <i>Gazette de France</i> du 29 avril, Roustan a publi&eacute; la
lettre suivante:</p>

<p class="i">
&laquo;<span class="smcap">Monsieur</span>,<br />
</p>

<p>&raquo;On r&eacute;pand, depuis quelque temps, les bruits les plus d&eacute;savantageux sur
ma personne; on va jusqu'&agrave; dire que c'est apr&egrave;s avoir re&ccedil;u une somme
consid&eacute;rable de Buonaparte, mon ma&icirc;tre, que je suis parti de
Fontainebleau.</p>

<p>&raquo;Je me dois &agrave; moi-m&ecirc;me, de d&eacute;clarer ici la v&eacute;rit&eacute;, et de me disculper
d'une action qui ne serait pas d'un brave homme, ce dont je suis
incapable. Depuis seize ans que je servais Napol&eacute;on, ma conduite a
toujours &eacute;t&eacute; irr&eacute;prochable, et devait seule pr&eacute;venir toute accusation
injurieuse.</p>

<p>&raquo;La v&eacute;rit&eacute; est qu'apr&egrave;s m'&ecirc;tre comport&eacute; en homme d'honneur &agrave; la journ&eacute;e
d'Arcis-sur-Aube, et m'&ecirc;tre battu en brave sous les yeux de mon<span class='pagenum'><a name="Page_62" id="Page_62">[62]</a></span> ma&icirc;tre,
j'ai re&ccedil;u de lui une gratification comme r&eacute;compense de ma conduite; mais
je d&eacute;clare que, depuis le moment o&ugrave; il a &eacute;t&eacute; question de sa d&eacute;ch&eacute;ance,
je n'ai re&ccedil;u de lui aucun bienfait, et je d&eacute;fie m&ecirc;me qui que ce soit de
prouver le contraire de ce que j'avance.</p>

<p>&raquo;Quant &agrave; tout ce que l'on pourrait dire sur ce que je ne l'ai pas suivi
&agrave; l'&icirc;le d'Elbe, je ne dois aucune explication &agrave; ce sujet. MM. les
g&eacute;n&eacute;raux comtes Bertrand et Drouot sont d&eacute;positaires des justes motifs
qui m'ont retenu pr&egrave;s de ma famille.&raquo;</p>

<p class="ii">
<span class="smcap">Roustan</span>.<br />
</p>

<p>&nbsp;</p><p>&nbsp;</p>

<p>(<i><a name="b" id="b"></a><a href="#b1">b</a></i>) Voici le discours qu'il adressa, au moment de son d&eacute;part, aux
troupes de la vieille garde qui &eacute;taient rest&eacute;es pr&egrave;s de lui:</p>

<p>&laquo;Officiers, sous-officiers et soldats de la vieille garde, je vous fais
mes adieux.</p>

<p>&raquo;Depuis vingt ans que je vous commande, je suis content de vous, et je
vous ai toujours trouv&eacute;s sur le chemin de la gloire.</p>

<p>&raquo;Les puissances alli&eacute;es ont arm&eacute; toute<span class='pagenum'><a name="Page_63" id="Page_63">[63]</a></span> l'Europe contre moi; une partie
de l'arm&eacute;e a trahi ses devoirs, et la France a c&eacute;d&eacute; &agrave; des int&eacute;r&ecirc;ts
particuliers.</p>

<p>&raquo;Avec vous et les braves qui me sont rest&eacute;s fid&egrave;les, j'aurais pu
entretenir la guerre civile pendant trois ans; mais la France e&ucirc;t &eacute;t&eacute;
malheureuse: ce qui &eacute;tait contraire au but que je m'&eacute;tais propos&eacute;. Je
devais donc sacrifier mon int&eacute;r&ecirc;t personnel &agrave; son bonheur: ce que j'ai
fait.</p>

<p>&raquo;Soyez fid&egrave;les au nouveau souverain que la France s'est choisi;
n'abandonnez point cette ch&egrave;re patrie, trop long-temps malheureuse. Ne
plaignez point mon sort; je serai toujours heureux quand je saurai que
vous l'&ecirc;tes. J'aurais pu mourir: rien ne m'&eacute;tait plus facile; mais non,
je suivrai toujours le chemin de l'honneur; j'&eacute;crirai ce que nous avons
fait.</p>

<p>&raquo;Je ne puis vous embrasser tous, mais je vais embrasser votre chef.
Venez, g&eacute;n&eacute;ral (il embrasse le g&eacute;n&eacute;ral Petit); qu'on m'apporte l'aigle,
et en l'embrassant il dit: Cher aigle, que ces baisers retentissent dans
le coeur de tous les braves!<span class='pagenum'><a name="Page_64" id="Page_64">[64]</a></span></p>

<p>&raquo;Adieu, mes enfans! adieu mes braves! entourez-moi encore une fois.&raquo;</p>

<p>&nbsp;</p><p>&nbsp;</p>

<p class="center"><i>Proclamation de S. Exc. le mar&eacute;chal Augereau
&agrave; son arm&eacute;e.</i>
</p>

<p class="i">
Soldats!
</p>


<p>(<i><a name="c" id="c"></a><a href="#c1">c</a></i>) Le s&eacute;nat, interpr&egrave;te de la volont&eacute; nationale, lass&eacute; du joug
tyrannique de Napol&eacute;on Buonaparte, a prononc&eacute;, le 2 avril, sa d&eacute;ch&eacute;ance
et celle de sa famille.</p>

<p>Une nouvelle constitution monarchique, forte et lib&eacute;rale, et un
descendant de nos anciens Rois, remplacent Buonaparte et son despotisme.</p>

<p>Vos grades, vos honneurs et vos distinctions vous sont assur&eacute;s.</p>

<p>Le corps-l&eacute;gislatif, les grands dignitaires, les mar&eacute;chaux, les g&eacute;n&eacute;raux
et tous les corps de la grande arm&eacute;e, ont adh&eacute;r&eacute; aux d&eacute;crets du s&eacute;nat,
et Buonaparte lui-m&ecirc;me a, par un acte dat&eacute; de Fontainebleau, le 11
avril, abdiqu&eacute; pour lui et ses h&eacute;ritiers, les tr&ocirc;nes de France et
d'Italie.<span class='pagenum'><a name="Page_65" id="Page_65">[65]</a></span></p>

<p>Soldats, vous &ecirc;tes d&eacute;li&eacute;s de vos sermens; vous l'&ecirc;tes par la nation en
qui r&eacute;side la souverainet&eacute;; vous l'&ecirc;tes encore, s'il &eacute;tait n&eacute;cessaire,
par l'abdication m&ecirc;me <i>d'un homme qui, apr&egrave;s avoir immol&eacute; des millions
de victimes &agrave; sa cruelle ambition, n'a pas su mourir en soldat</i>.</p>

<p>La nation appelle Louis XVIII sur le tr&ocirc;ne: n&eacute; Fran&ccedil;ais, il sera fier de
votre gloire, et s'entourera avec orgueil de vos chefs; fils d'Henri IV,
il en aura le coeur: il aimera le soldat et le peuple.</p>

<p>Jurons donc fid&eacute;lit&eacute; &agrave; Louis XVIII et &agrave; la constitution qui nous le
pr&eacute;sente; arborons la couleur vraiment fran&ccedil;aise, qui fait dispara&icirc;tre
tout embl&ecirc;me d'une r&eacute;volution qui est fix&eacute;e, et bient&ocirc;t vous trouverez
dans la reconnaissance et dans l'admiration de votre Roi et de votre
patrie, une juste r&eacute;compense de vos nobles travaux.</p>

<p>Au quartier-g&eacute;n&eacute;ral de Valence, le 16 avril 1814.</p>

<p class="ii">
Le mar&eacute;chal <span class="smcap">Augereau</span>.<br />
<span class='pagenum'><a name="Page_66" id="Page_66">[66]</a></span></p>

<p>&nbsp;</p><p>&nbsp;</p>

<p>(<i><a name="d" id="d"></a><a href="#d1">d</a></i>) <i>&Agrave; Orgon</i>. Dans l'itin&eacute;raire de Buonaparte, qui a &eacute;t&eacute; publi&eacute; en
1814, on cite une lettre particuli&egrave;re o&ugrave; il est dit: &laquo;On br&ucirc;le en sa
pr&eacute;sence son effigie, on lui en pr&eacute;sente d'autres qui ont le sein
d&eacute;chir&eacute; et qui sont teintes de sang.&raquo; D'apr&egrave;s les observations faites &agrave;
nous-m&ecirc;mes par le comte Waldbourg-Truchsess, nous pouvons assurer que ce
fait est controuv&eacute;, ainsi qu'un tr&egrave;s-grand nombre d'autres qu'il serait
trop long de rapporter.</p>

<p>&nbsp;</p><p>&nbsp;</p>

<p>(<i><a name="e" id="e"></a><a href="#e1">e</a></i>) Le nouveau pavillon de l'&icirc;le, adopt&eacute; par Napol&eacute;on, fut arbor&eacute;, ce
qui fut constat&eacute; par le proc&egrave;s-verbal suivant:</p>

<p>&laquo;Cejourd'hui 4 mai 1814, S. M. l'empereur Napol&eacute;on, ayant pris
possession de l'&icirc;le d'Elbe, le g&eacute;n&eacute;ral Drouot, gouverneur de l'&icirc;le au
nom de l'Empereur, a fait arborer, sur les forts, le pavillon de l'&icirc;le,
fond blanc, travers&eacute; diagonalement d'une bande rouge sem&eacute;e de trois
abeilles fond d'or. Ce pavillon a &eacute;t&eacute; salu&eacute; par les batteries des forts
de la c&ocirc;te, de la fr&eacute;gate anglaise l'<i>Undounted</i>, et des b&acirc;timens de
guerre<span class='pagenum'><a name="Page_67" id="Page_67">[67]</a></span> fran&ccedil;ais, qui se trouvaient dans le port. En foi de quoi, nous,
commissaires des puissances alli&eacute;es, avons sign&eacute; le proc&egrave;s-verbal avec
le g&eacute;n&eacute;ral Drouot, gouverneur de l'&icirc;le, et le g&eacute;n&eacute;ral Dalesme,
commandant sup&eacute;rieur de l'&icirc;le.</p>

<p class="center">
&raquo;Fait &agrave; Porto-Ferrajo, le 4 mai 1814.&raquo;<br />
</p>
<p>&nbsp;</p>
<p>Dans le m&ecirc;me temps, le g&eacute;n&eacute;ral Dalesme fit afficher la proclamation
suivante:</p>

<p class="i">
&laquo;Habitans de l'&icirc;le d'Elbe,<br />
</p>

<p>&raquo;Les vicissitudes humaines ont conduit au milieu de vous l'empereur
Napol&eacute;on, et son choix vous le donne pour souverain. Avant d'entrer dans
vos murs, votre auguste et nouveau monarque m'a adress&eacute; les paroles
suivantes que je m'empresse de vous faire conna&icirc;tre, parce qu'elles sont
le gage de votre bonheur &agrave; venir:</p>

<p><i>G&eacute;n&eacute;ral! j'ai sacrifi&eacute; mes droits aux int&eacute;r&ecirc;ts de la patrie, et je me
suis r&eacute;serv&eacute; la souverainet&eacute; et propri&eacute;t&eacute; de l'&icirc;le d'Elbe, ce qui a &eacute;t&eacute;
consenti par toutes les puissances.<span class='pagenum'><a name="Page_68" id="Page_68">[68]</a></span> Veuillez faire conna&icirc;tre ce nouvel
&eacute;tat de choses aux habitans, et le choix que j'ai fait de leur &icirc;le pour
mon s&eacute;jour, en consid&eacute;ration de la douceur de leurs moeurs et de leur
climat. Dites-leur qu'ils seront l'objet constant de mes plus vifs
int&eacute;r&ecirc;ts!</i></p>

<p>&raquo;Elbois! ces paroles n'ont pas besoin d'&ecirc;tre comment&eacute;es; elles fixent
votre destin&eacute;e. L'empereur vous a bien jug&eacute;s. Je vous dois cette
justice, et je vous la rends.</p>

<p>&raquo;Habitans de l'&icirc;le d'Elbe! je m'&eacute;loignerai bient&ocirc;t de vous. Cet
&eacute;loignement me sera p&eacute;nible, parce que je vous aime sinc&egrave;rement; mais
l'id&eacute;e de votre bonheur adoucit l'amertume de mon d&eacute;part; et en quelque
lieu que je puisse &ecirc;tre, je me rapprocherai toujours de cette &icirc;le par le
souvenir des vertus de ses habitans, et par les voeux que je formerai
pour eux.</p>

<p>
&raquo;Porto-Ferrajo, 4 mai 1814.<br />
</p>

<p class="i">
&raquo;<i>Le g&eacute;n&eacute;ral de brigade</i> <span class="smcap">Dalesme</span>.&raquo;<br />
</p>
<p>&nbsp;</p>
<p>Deux jours apr&egrave;s la date de cette pi&egrave;ce parut le mandement que donna le
vicaire-g&eacute;n&eacute;ral de<span class='pagenum'><a name="Page_69" id="Page_69">[69]</a></span> l'&icirc;le d'Elbe, Joseph-Philippe Arrighi, parent de
Buonaparte.</p>

<p>&nbsp;</p><p>&nbsp;</p>


<h3>MANDEMENT.</h3>

<p>&laquo;Joseph-Philippe <span class="smcap">Arrighi</span>, chanoine honoraire de la cath&eacute;drale de Pise et
de l'&eacute;glise m&eacute;tropolitaine de Florence, etc. (Sous l'&eacute;v&ecirc;que d'Ajaccio,
vicaire-g&eacute;n&eacute;ral de l'&icirc;le d'Elbe et de la principaut&eacute; de Piombino).</p>

<p>&raquo;&Agrave; nos bien-aim&eacute;s dans le Seigneur, nos fr&egrave;res composant le clerg&eacute;, et &agrave;
tous les fid&egrave;les de l'&icirc;le, salut et b&eacute;n&eacute;diction.</p>

<p>&raquo;La divine providence qui, dans sa bienveillance, dispose
irr&eacute;sistiblement de toutes choses, et assigne aux nations leurs
destin&eacute;es, a voulu qu'au milieu des changemens politiques de l'Europe,
nous fussions &agrave; l'avenir les sujets de <i>Napol&eacute;on-le-Grand</i>.</p>

<p>&raquo;L'&icirc;le d'Elbe, d&eacute;j&agrave; c&eacute;l&egrave;bre par ses productions naturelles, va devenir
d&eacute;sormais illustre dans l'histoire des nations, par l'hommage qu'elle
rend &agrave; son nouveau prince dont la gloire<span class='pagenum'><a name="Page_70" id="Page_70">[70]</a></span> est immortelle. L'&icirc;le d'Elbe
prend en effet un rang parmi les nations, et son &eacute;troit territoire est
ennobli par le nom de son souverain.</p>

<p>&raquo;&Eacute;lev&eacute;e &agrave; un honneur aussi sublime, elle re&ccedil;oit, dans son sein, l'<i>oint
du Seigneur</i>, et les autres personnes distingu&eacute;es qui l'accompagnent.</p>

<p>&raquo;Lorsque S. M. I. et R. fit choix de cette &icirc;le pour sa retraite, elle
annon&ccedil;a &agrave; l'univers quelle &eacute;tait pour elle sa pr&eacute;dilection.</p>

<p>&raquo;Quelles richesses vont inonder notre pays! quelles multitudes
accourront de tous cot&eacute;s pour contempler <i>un h&eacute;ros</i>!</p>

<p>&raquo;Le premier jour qu'il mit le pied sur ce rivage, il proclama notre
destin&eacute;e et notre bonheur: <i>Je serai un bon p&egrave;re</i>, dit-il, <i>soyez mes
enfans ch&eacute;ris!</i></p>

<p>&raquo;Chers catholiques, quelles paroles de tendresse! quelles expressions de
bienveillance! quel gage de notre <i>f&eacute;licit&eacute; future</i>! que ces paroles
charment donc d&eacute;licieusement vos pens&eacute;es, et qu'imprim&eacute;es fortement dans
vos &acirc;mes, elles y soient une source in&eacute;puisable de <i>consolations</i>!<span class='pagenum'><a name="Page_71" id="Page_71">[71]</a></span></p>

<p>&raquo;Que les p&egrave;res les r&eacute;p&egrave;tent &agrave; leurs enfans; que le souvenir de ces
paroles, qui assurent la gloire et la prosp&eacute;rit&eacute; de l'&icirc;le d'Elbe, se
perp&eacute;tue de g&eacute;n&eacute;ration en g&eacute;n&eacute;ration.</p>

<p>&raquo;Heureux habitans de Porto-Ferrajo, c'est dans ces murs qu'habitera la
<i>personne sacr&eacute;e</i> de S. M. I. et R. Renomm&eacute;s de tout temps par la
douceur de votre caract&egrave;re et par votre affection pour vos princes,
Napol&eacute;on-le-Grand r&eacute;side parmi vous; n'oubliez jamais l'id&eacute;e favorable
qu'il s'est form&eacute;e de ses fid&egrave;les sujets.</p>

<p>&raquo;Et vous tous, fid&egrave;les en J&eacute;sus-Christ, conformez-vous &agrave; la destin&eacute;e:
<i>non sint schismata inter vos, pacem habete, et Deus pacis et
directionis erit vobiscum!</i></p>

<p>&raquo;Que la fid&eacute;lit&eacute;, la gratitude, la soumission, r&egrave;gnent dans vos coeurs!
Unissez-vous tous dans des sentimens respectueux d'amour pour votre
prince, qui est plut&ocirc;t votre bon p&egrave;re que votre souverain. C&eacute;l&eacute;brez avec
une joie sainte la bont&eacute; du Seigneur, qui de toute &eacute;ternit&eacute; vous a
r&eacute;serv&eacute;s &agrave; cet heureux &eacute;v&eacute;nement.</p>

<p>&raquo;En cons&eacute;quence, nous ordonnons que<span class='pagenum'><a name="Page_72" id="Page_72">[72]</a></span> dimanche prochain, dans toutes les
&eacute;glises, il soit chant&eacute; un <i>Te Deum</i> solennel, en action de gr&acirc;ces au
Tout-puissant, pour la faveur qu'il nous a accord&eacute;e dans l'abondance de
sa mis&eacute;ricorde.</p>

<p>
&raquo;Donn&eacute; au palais &eacute;piscopal de l'&icirc;le d'Elbe, le 6 mai 1814.&raquo; </p>

<p class="ii">
Le vicaire-g&eacute;n&eacute;ral <span class="smcap">Arrighi</span>;&nbsp;&nbsp;&nbsp;<br />
<span class="smcap">Francesco Angioletti</span>, <i>secr&eacute;taire</i>.<br />
</p>


<div class="footnotes"><h3>NOTES:</h3>

<div class="footnote"><p><a name="Footnote_1_1" id="Footnote_1_1"></a><a href="#FNanchor_1_1"><span class="label">[1]</span></a> Il nous &eacute;tait particuli&egrave;rement recommand&eacute; de lui donner le
titre d'Empereur, et de lui rendre tous les honneurs dus &agrave; son rang.</p></div>

<div class="footnote"><p><a name="Footnote_2_2" id="Footnote_2_2"></a><a href="#FNanchor_2_2"><span class="label">[2]</span></a> Il t&eacute;moigna aussi son m&eacute;contentement au g&eacute;n&eacute;ral Koller,
d'&ecirc;tre accompagn&eacute; par un commissaire prussien; et comme le g&eacute;n&eacute;ral lui
rappela que lui-m&ecirc;me avait demand&eacute; des commissaires &agrave; toutes les
puissances alli&eacute;es, l'Empereur lui r&eacute;pliqua vivement: <i>Pourquoi ne m'en
a-t-on pas envoy&eacute; aussi un de Baden, et un de Darmstadt?</i></p></div>

<div class="footnote"><p><a name="Footnote_3_3" id="Footnote_3_3"></a><a href="#FNanchor_3_3"><span class="label">[3]</span></a> Caulaincourt lui avait remis une somme de cinq cent mille
francs qu'il avait touch&eacute;e &agrave; Blois sur la liste civile.</p></div>

<div class="footnote"><p><a name="Footnote_4_4" id="Footnote_4_4"></a><a href="#FNanchor_4_4"><span class="label">[4]</span></a> Les g&eacute;n&eacute;raux de division comte Dejean, fils de
l'ex-ministre de l'administration de la guerre, et Montesquiou, fils du
grand-chambellan furent envoy&eacute;s &agrave; Paris par Napol&eacute;on, un jour avant son
d&eacute;part. Le comte Dejean pouvait si peu cacher son chagrin sur l'&eacute;tat
actuel des choses, qu'&agrave; table il se frappa plusieurs fois le front, en
disant: <i>Ah mon Dieu, est-il possible!</i> Et quand on lui adressait la
parole, il paraissait sortir de la plus profonde r&ecirc;verie; mais il
r&eacute;pondait toujours avec une grande politesse.</p></div>

<div class="footnote"><p><a name="Footnote_5_5" id="Footnote_5_5"></a><a href="#FNanchor_5_5"><span class="label">[5]</span></a> Voyez les notes &agrave; la fin.</p></div>

<div class="footnote"><p><a name="Footnote_6_6" id="Footnote_6_6"></a><a href="#FNanchor_6_6"><span class="label">[6]</span></a> Toutes les paroles de Napol&eacute;on sont en fran&ccedil;ais dans
l'original.</p></div>

<div class="footnote"><p><a name="Footnote_7_7" id="Footnote_7_7"></a><a href="#FNanchor_7_7"><span class="label">[7]</span></a> Cette anecdote n'est pas dans l'original, et a &eacute;t&eacute;
communiqu&eacute;e au traducteur par le comte de Truchsess, ainsi que plusieurs
autres faits.</p></div>

<div class="footnote"><p><a name="Footnote_8_8" id="Footnote_8_8"></a><a href="#FNanchor_8_8"><span class="label">[8]</span></a> Comme il n'est arriv&eacute; aucun mal &agrave; l'aide-de-camp qui jouait
le r&ocirc;le de Buonaparte, il est suffisamment prouv&eacute; que Napol&eacute;on n'avait
plus rien &agrave; craindre et que son d&eacute;guisement n'&eacute;tait nullement
n&eacute;cessaire; il ne servit r&eacute;ellement qu'&agrave; le rendre ridicule et
m&eacute;prisable.</p></div>

<div class="footnote"><p><a name="Footnote_9_9" id="Footnote_9_9"></a><a href="#FNanchor_9_9"><span class="label">[9]</span></a> Il para&icirc;t certain qu'il avait quelques plans qu'il voulait
ex&eacute;cuter &agrave; l'aide du vice-roi d'Italie. Ce qui le prouve, c'est une
lettre qui a &eacute;t&eacute; trouv&eacute;e et dont voici un passage: &laquo;Je vous &eacute;crirai
d'Elbe, je vous ferai part de mes projets futurs; jusque l&agrave;, je vous
prie, tenez-vous bien tranquille.&raquo;</p></div>

<div class="footnote"><p><a name="Footnote_10_10" id="Footnote_10_10"></a><a href="#FNanchor_10_10"><span class="label">[10]</span></a> Elle a exprim&eacute; combien elle avait eu de plaisir &agrave;
rencontrer ici son fr&egrave;re, parce qu'elle l'avait emp&ecirc;ch&eacute; d'ex&eacute;cuter un
projet dont il &eacute;tait imbu, et qui sans doute l'aurait pr&eacute;cipit&eacute; dans
l'ab&icirc;me. Ce projet &eacute;tait peut-&ecirc;tre relatif &agrave; la lettre dont nous avons
parl&eacute; plus haut.</p></div>

<div class="footnote"><p><a name="Footnote_11_11" id="Footnote_11_11"></a><a href="#FNanchor_11_11"><span class="label">[11]</span></a> Ce brick n'&eacute;tait nullement en mauvais &eacute;tat: j'appris &agrave; mon
passage &agrave; Toulon, qu'il ne s'&eacute;tait point trouv&eacute;, dans le port, de
corvette lorsque l'ordre du gouvernement arriva, et que celle qui lui
&eacute;tait destin&eacute;e l'attendait &agrave; Saint-Tropez.</p></div>

<div class="footnote"><p><a name="Footnote_12_12" id="Footnote_12_12"></a><a href="#FNanchor_12_12"><span class="label">[12]</span></a> Ces coups de canon ne furent pas tir&eacute;s pour lui, mais
douze en l'honneur du feld-mar&eacute;chal-lieutenant baron Koller, et douze
pour le g&eacute;n&eacute;ral comte Schuwaloff. On laissa Buonaparte dans son erreur,
afin qu'il ne f&icirc;t pas de nouvelles difficult&eacute;s pour s'embarquer s'il
connaissait l'intention du capitaine Asher de le recevoir comme simple
particulier et non comme empereur.</p></div>

<div class="footnote"><p><a name="Footnote_13_13" id="Footnote_13_13"></a><a href="#FNanchor_13_13"><span class="label">[13]</span></a> Toutes les paroles de l'Empereur sont en fran&ccedil;ais dans l'original.</p>
</div></div>

</body>
</html>
